[
	{
		"title": "省委老干部局组织开展“忠诚守纪、担当作为”警示教育专题活动",
		"date": "2018-10-23",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;10月16日，省委老干部局按照要求，组织局系统党员干部到福建省反腐倡廉警示教育基地——榕城监狱开展“忠诚守纪、担当作为”警示教育专题活动。省委组织部副部长、老干部局局长、离退休干部工委书记何国辉，省委老干部局副局长谢宜萍，局系统处级干部、重点岗位和新入职干部等45人参加了活动。<br/>&nbsp;&nbsp;&nbsp;&nbsp;在警示教育基地，全体人员重温入党誓词，庄严向党宣誓，表达对党的忠诚和信仰；随后在讲解员的带领下，参观了警示教育图片展，重温党纪党规，了解近年来我省发生的典型腐败案例；观看了今年被省纪委监委依纪依法查处的有关党员领导干部“现身说法”警示教育片。<br/>&nbsp;&nbsp;&nbsp;&nbsp;大家一致认为，这次警示教育活动是一堂生动鲜活、具有强烈冲击力的廉政警示教育课，一个个案例让心灵受到震动、思想受到了洗礼，同时更加深刻地认识到违纪违法对个人、家庭和国家的巨大危害，警示教育活动的开展非常必要，在党员干部的思想政治教育发挥了重要的作用。大家纷纷表示，要警钟长鸣、常记戒律，常怀戒心，以反面教材为鉴，时刻绷紧廉洁自律这根弦，不断增强党纪意识、法治观念，不踩红线、不越底线、不碰高压线，坚决抵制各种腐败行为，真正做一名合格的共产党员。"
	},
	{
		"title": "省委老干部局举办新修改《宪法》学习专题讲座",
		"date": "2018-09-28",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为深入推进新修改《宪法》学习宣传，使全体干部职工不断增强宪法意识，自觉维护宪法权威，9月26日上午，省委老干部局邀请省委党校法学部主任邢亮教授作新修改《宪法》学习专题辅导讲座。同时，为增强对英雄烈士的保护意识，介绍了《中华人民共和国英雄烈士保护法》。副局长、机关党委书记谢宜萍主持会议，局系统在职党员、干部职工70多人参加学习。<br/>&nbsp;&nbsp;&nbsp;&nbsp;邢亮教授运用自己渊博的法律知识和丰富的实践经验，从为什么要修改宪法、中华人民共和国宪法史、本次宪法修改的内容、如何加强和实施宪法等4个方面对新修改《宪法》作了深入解读。邢亮教授的辅导报告内容丰富、事例生动、通俗易懂，大家听得认真、记得仔细，学习气氛活跃热烈，会场不时爆发阵阵掌声和赞许声。<br/>&nbsp;&nbsp;&nbsp;&nbsp;党员干部纷纷表示，《宪法》是我国的根本大法，拥有最高法律效力，是一切国家机关、社会团体和全体公民的最高行为准则，要进一步深入学习新修改《宪法》，切实提高政治站位，不断增强宪法意识，自觉尊崇和执行宪法，坚定不移维护宪法作为根本法的权威地位，争做宪法的忠实崇尚者、自觉遵守者、坚定捍卫者。"
	},
	{
		"title": "省委老干部局开展“不忘初心、牢记使命”主题党日活动",
		"date": "2018-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为深入开展“不忘初心、牢记使命”主题教育，进一步增强党员干部党性观念，提振干事创业精气神。6月7日上午，省委老干部局组织在职党员干部到省档案馆开展“不忘初心、牢记使命”主题党日活动，参加活动的65名党员干部统一佩戴党徽，局务会议成员以普通党员身份参加了党日活动。<br/>&nbsp;&nbsp;&nbsp;&nbsp;全体党员集中参观学习了“不忘初心，牢记使命”档案文献展。通过听讲解、看图片资料，详细了解我们党为实现共产主义最高理想和最终目标，义无反顾肩负起实现中华民族伟大复兴的历史使命，无论是弱小还是强大，是顺境还是逆境，始终初心不改，矢志不渝，攻克一个又一个难关，创造一个又一个人间奇迹的奋斗历程。<br/>&nbsp;&nbsp;&nbsp;&nbsp;这次主题党日活动是一场意义深刻的思想政治再教育、再洗礼。一幅幅珍贵的档案图片和一个个感人的事迹，让全体党员接受了一次心灵上的洗礼和深刻的党性教育。纷纷表示要不忘初心、牢记使命，努力奋斗，自觉用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，围绕“争创一流老干部工作业绩、打造一流老干部工作部门”的目标，努力争当“五过硬”老干部工作者。<br/>&nbsp;&nbsp;&nbsp;&nbsp;随后，全体党员还参观了“文脉流长——科举制度在台湾”和“百年跨国两地书——福建侨批”两个专题馆，进一步了解了科举制度对台湾社会所产生的深远影响、海外华侨的艰辛奋斗史和深深的爱乡报国情怀。"
	}
]
