[
	{   "id":"1",
		"type":"workNews",
		"pic":"banner_news_1.jpg",
        "title":"传承红色基因,讲好红色故事",
        "date": "2019-09-13",
        "content":"&nbsp;&nbsp;&nbsp;&nbsp;展演主要由语言类、舞蹈类节目组成，节目主要有：福州市委老干部局选送的小品《晋安河畔》，讲述福州市全方位的水系治理让晋安河焕然一新，反映了福州基层党员干部践行“马上就办、真抓实干”精神；厦门市委老干部局选送的报告剧《党旗红、金安美》，讲述发挥社区老党员老干部作用、建设美丽幸福家园的情景，反映了厦门离退休干部党建在城市基层党建中的作用和工作成效；泉州市委老干部局选送的情景剧《晋江赶上好时光》，讲述晋江实体经济发展中的3个小故事，展示了“晋江经验”“晋江精神”的形成和发展；南平市委老干部局选送的情景剧《初心》，讲述全国优秀县委书记廖俊波的先进事迹，反映了基层干部群众学习和传承廖俊波精神，不忘初心、扎实工作的信心和决心；龙岩市委老干部局选送的情景剧《情系松毛岭》，讲述松毛岭战役的悲壮故事，反映闽西人民为红军长征胜利作出的巨大贡献与牺牲，表达了苏区老区人民继承革命先烈遗志、弘扬艰苦奋斗的革命精神；宁德市委老干部局选送的情景剧《搬迁》，讲述闽东地区“通过易地搬迁安置一批”精准扶贫摆脱贫困的故事，体现了中国共产党人为人民谋幸福的生动实践；福建老年大学选送的情景朗诵剧《一个都不能少》，讲述我省在解决老年人“上学难”问题的实践探索，反映了我省加强老年教育、推进文化养老方面取得的工作成效。"
    },
    {   "id":"2",
    	"type":"workNews",
    	"pic":"banner_news_2.jpg",
        "title":"“从数字福建到数字中国”振奋人心",
        "date": "2019-09-07",
        "content":"&nbsp;&nbsp;&nbsp;&nbsp;陈荣辉是数字福建建设的主要负责人，也是数字中国建设峰会的主要组织者，对我国、我省的数字化建设有比较深入的研究，同时取得了许多重要的实践成果。他介绍了数字中国建设峰会总体情况，总结了数字福建建设成就和发展经验，进一步展望数字福建下一步发展重点，同时也介绍了我省老干部工作部门信息化建设情况。老同志们认为，当天的报告视野宽广、主题鲜明、内容丰富、事例生动，有助于大家全景式地了解中国和福建数字化建设发展历程及取得的重大成就，增强对中国数字化建设的信心。作为离退休干部，要积极支持数字中国建设，助推数字福建建设，为福建高质量发展落实赶超点赞助力。"
    },
    {   "id":"3",
    	"type":"workNews",
    	"pic":"banner_news_3.jpg",
        "title":"“不忘初心、牢记使命”主题教育工作会议",
        "date": "2019-09-03",
        "content":"&nbsp;&nbsp;&nbsp;&nbsp;何国辉要求，要坚持把思想和行动统一到习近平总书记重要讲话精神上来，确保主题教育重大政治任务抓紧抓实抓好；要坚持全面落实各项重点措施，把学习教育、调查研究、检视问题、整改落实等重点措施贯通起来、衔接起来，确保主题教育扎实有效开展；要坚持加强组织领导，切实扛起主体责任，加强宣传引导，防止形式主义，坚持统筹兼顾，确保以好的作风开展主题教育。叶顺煌强调，要充分认识开展主题教育的重要性，提高政治站位，切实树牢“四个意识”、坚定“四个自信”、坚决做到“两个维护”，认真抓好主题教育这一重大政治任务；要坚持高标准严要求推进主题教育，着力根本任务、“十二字”总要求、“五句话”目标、四个“贯穿始终”、反对形式主义提高主题教育质量；要切实加强对主题教育的组织领导，增强责任感紧迫感，加大宣传力度，营造良好氛围，确保取得扎扎实实的成效。"
    },
    {
        "id":"4",
        "type":"workNews",
        "pic":"banner_news_4.jpg",
        "title":"不忘初心、牢记使命”主题党日活动",
        "date": "2019-09-01",
        "content":"&nbsp;&nbsp;&nbsp;&nbsp;在白塔乡百丈村，大家一边参观中国工农红军北上抗日先遣队罗源（百丈）指挥部旧址，一边听取关于红军北上抗日先遣队行进路线以及罗源战役等介绍，在旧址多媒体播放厅观看视频，开展微党课活动，接受党性再教育。在罗源湾开发区，大家听取并了解罗源滨海新城建设，之后在南平铝业罗源分厂，感受新中国成立70年来我国工业企业发展取得的新成就。活动中，老党员们说，这次主题党日活动，既重温了革命传统，又接受了党性教育，还体验了新时代发展变化，内容丰富、形式灵活，很受教育、很有意义，进一步坚定了理想信念、党性观念和宗旨意识。大家表示，要继续增强“四个意识”，坚定“四个自信”，做到“两个维护”；要守住初心，积极发挥作用，为党和人民事业增添正能量，为新中国成立70年以来福建发展取得新成就点赞。"
    },
    {
        "id":"5",
        "type":"workNews",
        "pic":"banner_news_5.jpg",
        "title":"讲党史国史、传承红色基因",
        "date": "2019-08-30",
        "content":"&nbsp;&nbsp;&nbsp;&nbsp;近日，为进一步贯彻落实习近平总书记关于老干部工作重要论述和“要认真学习党史、国史，知史爱党，知史爱国”的要求，推动“不忘初心、牢记使命”主题教育不断深入，按照省委常委、组织部部长杨贤金的指示精神，省委老干部局在全省统一部署开展“讲党史国史、传承红色基因”活动，要求省、市老干部工作部门在9月底前，组织部分老专家、老教授、老同志深入部分高校，充分发挥离退休干部的独特优势，为大学新生讲述党史、新中国史，加强对大学生党史和新中国史的宣传教育，传承弘扬红色基因，激发青年学生爱党爱国热情，牢固树立正确的世界观、人生观、价值观，在推进实现伟大梦想进程中勇担当有作为。同时，要求从今年开始，每年9月都要组织离退休干部进高校为新生讲党史、新中国史。"
    },
    {	"id":"6",
    	"type":"provinceNews",
    	"pic":"province_news_1.jpg",	
		"title": "省纪委监委组织机关离退休干部赴福州滨海新城参观",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;近日，省纪委监委组织机关近40名老同志走进福州滨海新城，参观新城规划展示馆、数字中国会展中心、数字福建云计算中心等，实地感受数字城市建设成效，感悟数字福建的巨大变化。<br/>&nbsp;&nbsp;&nbsp;&nbsp;大巴驶入滨海新城，老同志们欣喜地发现，与三年前来时相比，今天的滨海新城天更蓝、山更绿、水更清。东湖公园里，绿波荡漾，三五只白鹭翩然飞舞，湖边的数字中国会展中心像一艘扬帆起航的“福船”向大家缓缓驶来。<br/>&nbsp;&nbsp;&nbsp;&nbsp;通过工作人员的讲解、演示和亲身体验VR技术，老同志们对福州滨海新城的功能定位、发展态势、前景和数字福建取得的新成就有了更清晰、更直观的认识。在数字福建云计算中心，老同志们详细了解了大数据在有关部门、行业的应用情况，体会智慧城市的魅力，当得知超算中心现已达到800万亿次/秒计算能力和3PB数据存储处理能力时，老同志不禁赞叹不愧是福建“最强大脑”。<br/>&nbsp;&nbsp;&nbsp;&nbsp;老同志纷纷表示，要把学习当作一种生活状态，积极融入信息时代，跟上时代大潮，充分享受高科技给生活带来便捷。离退休干部工作处的同志一致表示，要带头学习新知识、掌握新技能，推动信息化与老干部工作的深度融合，充分运用新技术和新手段，提高工作成效，为老同志继续发挥余热、弘扬正能量提供更好的平台和载体，以实际行动礼赞新中国、助力新福建。"
	},
	{	"id":"7",
		"type":"provinceNews",
		"pic":"province_news_2.jpg",
		"title": "省直机关工委离退休干部赴上海、嘉兴开展学习考察活动",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;日前，省直机关工委离退休干部赴上海、嘉兴开展为期三天的学习考察活动。省直机关工委副书记黄青参加学习考察。<br/>&nbsp;&nbsp;&nbsp;&nbsp;离退休干部一行首先参观了上海中共一大会址，中国共产党的诞生地，中国共产党人的出发地，中国共产党历史的开始处。大家在这里感受中国共产党成立的历史变迁及党的初心与使命。<br/>&nbsp;&nbsp;&nbsp;&nbsp;接着参观点燃革命星火的红船。驻足在红船前，大家用心感悟着“开天辟地、敢为人先、坚定理想、百折不挠、立党为公、忠诚为民”于一体的红船精神。<br/>&nbsp;&nbsp;&nbsp;&nbsp;最后参观南湖革命纪念馆。通过馆内图片展示和文字介绍，感受新中国翻天覆地的变化，见证着中国的崛起、人民生活的提升。更坚定了大家的理想信念，继承光荣革命传统的信心。<br/>&nbsp;&nbsp;&nbsp;&nbsp;老同志们纷纷表示，此次参观学习再一次接受了党史的教育，更坚定了共产主义的信念。虽然已离开工作岗位，仍然要不忘初心，牢记使命，发扬离岗不离党，退休不退志的高尚情怀，以忠诚之心跟党走，以赤子之心为人民，以奉献之心报祖国！"
	},
	{	"id":"8",
		"type":"provinceNews",
		"pic":"province_news_3.jpg",
		"title": "新时期 福州大学离退休工作新发展",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;近日，福州大学退休教职工协会召开第七届会员代表大会，选举产生了新一届理事和常务理事，会议要求新一届协会工作要做深、做细、做实，努力让老同志安心、舒心、暖心，会议同时还表彰了一批协会先进工作者。<br/>&nbsp;&nbsp;&nbsp;&nbsp;福州大学退休教职工协会成立于1989年，30年来，协会工作者义务付出，默默奉献，遵循“一体两翼”的指导思想，以党建工作为主体，通过带动各项精准服务工作的开展，发挥老同志的余热为社会输送正能量，推动学校离退休工作的发展。目前学校已成立了23个二级分会。<br/>&nbsp;&nbsp;&nbsp;&nbsp;会议对新一届理事开展退休工作进行部署，要求贯彻落实省委组织部副部长、老干部局局长何国辉到校调研离退休工作的讲话精神，在以下三个方面更好地开展工作：一是发挥协会临时党支部的政治“主心骨”作用，以《光明日报》专版报道福建离退休干部党建工作为新动力，加强离退休干部党的建设，注重对老同志、老党员的教育管理，通过“支部+协会”的方式带动协会各项工作，使党建工作更加有效；二是针对老同志特点开展各类服务和活动，加强对各分会的指导，围绕老同志养志、养心、养身，通过“四依靠”（依靠组织、依靠团队、依靠真心、依靠学习）“五热爱”（爱党、爱国、爱人民、爱家庭、爱自己），做深、做细、做实精准服务，促进全校退休工作的有序发展，努力让老同志安心、舒心、暖心；三是充分发挥高校老同志素质好、觉悟高、有专业特长的优势，发挥“全国离退休干部先进个人” 老校长黄金陵等先进典型人物的示范带动作用，引导带动更多的老同志为学校“双一流”高水平大学建设和建设新福建增添正能量。"
	},
	{	"id":"9",
		"type":"provinceNews",
		"pic":"province_news_4.jpg",
		"title": "省总工会开展机关离退休干部庆“五一”系列活动",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;最美人间四月天，不负春光与时行。为深入贯彻落实习近平总书记关于弘扬爱国主义、传承红色基因的重要指示精神，省总工会在“五一”国际劳动节来临之际，组织机关离退休干部开展庆“五一”系列活动。<br/>&nbsp;&nbsp;&nbsp;&nbsp;一是参观“中以示范农场”，崇尚科学健康向上的生活。<br/>&nbsp;&nbsp;&nbsp;&nbsp;四月的福州，春回大地，万物复苏。4月18日，省总工会以“绿色生活、美丽家园”为主题，组织机关老领导到福州新店省农科院海峡现代农业示范园内的中国-以色列示范农场参观，“中以示范农场”是集绿色食品、创意农业、现代化设施农业的综合型、创新型的企业。通过参观学习，老领导们见证了中国和以色列园艺的传承和创新，更懂得“绿色生活、美丽家园”的重要性，更深刻领会尊重自然、融入自然、科学创新、追求健康向上生活的意义。<br/>&nbsp;&nbsp;&nbsp;&nbsp;二是春光正好春游去，增添对自然、生活的热爱之情。<br/>&nbsp;&nbsp;&nbsp;&nbsp;4月23日，组织机关全体离退休干部到飞凤山奥体公园春游，让身心很好地放松休息，通过更换环境，在空旷的公园，呼吸到更多的新鲜空气，在春风中还能闻到一阵阵花草的芳香，让大家真正领悟到春天给人带来无限欢娱和满足感，更增添对自然、生活的热爱之情。<br/>&nbsp;&nbsp;&nbsp;&nbsp;三是举办庆“五一”联欢会，献礼新中国70华诞。"
	},
	{	"id":"10",
		"type":"provinceNews",
		"pic":"province_news_5.jpg",
		"title": "黄星光副局长走访慰问老党员",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为贯彻落实福建省烟草专卖局机关党委的党内激励关怀帮扶机制，7月5日，福建省烟草专卖局党组成员、副局长黄星光一行对省局5位85岁高龄的老党员开展“七一”走访慰问，给他们送去党组织的关怀和温暖。<br/>&nbsp;&nbsp;&nbsp;&nbsp;黄局长一行与他们亲切交谈，嘘寒问暖，详细询问他们的身体状况和生活情况；向他们介绍福建烟草的发展近况，感谢他们对行业的关心与支持，欢迎他们为行业发展多建言献策。老党员们对党的关怀和照顾深深的感谢，表示会不忘初心，牢记使命，发挥余热。<br/>&nbsp;&nbsp;&nbsp;&nbsp;福建省烟草局离退休支部书记，党建处、离退办负责人和有关同志陪同走访慰问。"
	},
	{	"id":"11",
		"type":"countyNews",	
		"pic":"county_news_1.jpg",
		"title": "光泽县多举措精准掌握老干部信息",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;精准掌握老干部信息是精准服务老干部的基础和前提。近年来，光泽县通过加强对老干部的走访慰问，开展“我与老干部拉家常”活动，建好老干部资料库等一系列举措，精准掌握老干部信息。<br/>&nbsp;&nbsp;&nbsp;&nbsp;慰问“访”信息<br/>&nbsp;&nbsp;&nbsp;&nbsp;一是加强日常走访慰问。实行局领导分片负责，党员包人头，重点对象实行包干负责，强化每月常规走访联系服务。二是做好节日走访慰问。每年春节、“七一”、重阳等重要节日期间，对老干部开展走访慰问，发放慰问品、慰问金，对身患重病、家庭收入低等生活确有困难的老干部和遗属给予适当的困难补助，为他们送去党和政府的温暖。三是特殊情况走访慰问。做到“四必访”，即老干部生病住院必访、生日必访、传统佳节必访、家庭发生重大事件必访。<br/>&nbsp;&nbsp;&nbsp;&nbsp;拉家常“捕”信息<br/>&nbsp;&nbsp;&nbsp;&nbsp;一是强化日常拉家常活动。通过送学上门、电话联系、来信来访、座谈交流等方式，局党员干部与老干部结对子、拉家常。二是注重与易地安置老干部拉家常。定期走访易地安置老干部，与他们谈心交心，介绍光泽县经济社会发展情况，了解老干部生活和身体状况，听取老干部的意见建议。三是突出与重点对象拉家常。针对有家庭矛盾、医疗纠纷的老干部等重点对象，由局领导牵头与老干部拉家常，及时掌握思想动态，化解矛盾纠纷，让老干部安享晚年。<br/>&nbsp;&nbsp;&nbsp;&nbsp;资料库“记”信息<br/>&nbsp;&nbsp;&nbsp;&nbsp;一是“记”老干部身体情况。结合平时了解和每年对老干部进行健康体检，建立老干部健康档案。二是“记”老干部家庭情况。汇总每位老干部的家庭情况，包括配偶、子女等的姓名、工作单位、联系方式等。三是“记”老干部需求。分为家庭类、生活类、医疗类等方面，对因身患重病等引起特殊困难的老干部及遗属给予慰问补助，解决生活医疗等方面的实际困难；对因家庭和睦及子女纠纷问题的，积极与子女联系化解矛盾，解开心理疙瘩。"
	},
	{	"id":"12",
		"type":"countyNews",
		"pic":"county_news_2.jpg",
		"title": "宁德市离退休干部热议《习近平在宁德》系列采访实录",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;5月20日起，中央党校《学习时报》连载《习近平在宁德》系列采访实录，引起宁德市广大离退休干部广泛关注和热议。<br/>&nbsp;&nbsp;&nbsp;&nbsp;宁德市老年大学副校长、市委讲师团原副团长何烈华满怀深情地谈道：“为什么宁德的干部和老百姓都那么深切爱戴习总书记？我在《学习时报》连载的采访实录《习近平在宁德》中找到了答案。习总书记在宁德工作那两年，展示出求真务实的领导作风、亲民爱民为民的人民情怀、敢于担当的政治品格，在思想、作风、精神等各个方面给闽东留下了宝贵的精神财富。宁德现在的经济社会发展正是践行他当年在宁德提出的那些观点和思路，践行‘弱鸟先飞’‘滴水穿石’发展理念，大力弘扬‘四下基层’工作作风，一任接着一任干，闽东人民实现了撤地建市、高铁贯通、环三开发的‘三大梦想’,宁德交通、营商环境得到极大改善，城市品位、影响力得到极大提升，人民群众生活更加美好。宁德干部和老百姓的心中都十分拥护、爱戴习总书记。”<br/>&nbsp;&nbsp;&nbsp;&nbsp;94岁的离休干部、原地区政法委副书记赵恒强谈道：“我认真学习了《学习时报》连载的《习近平在宁德》系列采访实录，非常认同吕居永同志采访时说的‘习书记在宁德提出的观点和思路放到现在都是非常恰当和深刻的’。习总书记在宁德留下的‘滴水穿石’精神，对闽东现在仍是非常具有指导意义，我们还要好好传承。”同时，赵恒强对吕居永老领导采访实录中提到“习书记非常尊重老同志，这种尊重不是挂在嘴上讲的，而是体现在实际工作的方方面面”感触颇深，他回想习近平总书记在宁德交往点滴，谈道：“我离休后，时任地委书记的习近平同志几次上门看望并亲切交谈，当时他强调‘再忙不能忘记老干部，老干部是宝贵的财富’。”"
	},
	{	"id":"13",
		"type":"countyNews",
		"pic":"county_news_3.jpg",
		"title": "莆田市大力推进“老党员之家”建设",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;今年初以来，莆田市结合市老年活动中心搬迁改造项目建设，大力推进“老党员之家”建设<br/>&nbsp;&nbsp;&nbsp;&nbsp;提升活动场所建设水平。市老年活动中心原有建筑面积仅2700平方米，2017年市委、市政府决定将市规划局原办公场所作为老年活动中心的新址，使活动场所面积增加到4300平方米。2019年结合活动中心的搬迁改造工作，在活动中心的功能设置、环境设计、场所利用等方面都突出“老党员之家”的特色，开设“老党员大讲堂”。<br/>&nbsp;&nbsp;&nbsp;&nbsp;利用“老党员之家”平台，进一步加强离退休干部党组织建设，在经常性参加活动的离退休干部中，按各类活动组建兴趣小组，以兴趣小组为基础组建离退休干部党组织。目前共在各兴趣小组中组建15个临时党支部，有离退休干部党员150名，同时组建了以党员为主要骨干的“万年青”妈祖义工志愿者服务队。<br/>&nbsp;&nbsp;&nbsp;&nbsp;制定完善离退休干部党组织的学习活动规章制度。活动中心的活动场所向全市离退休干部党员免费开放，一些没有活动场所的离退休干部党组织也可以无偿使用“老党员之家”的场所、设备，确保各基层党组织的“三会一课”、主题党日活动能正常开展。<br/>&nbsp;&nbsp;&nbsp;&nbsp;开展系列活动。结合今年新中国成立70周年开展的“我爱我的祖国”群众性主题宣传教育活动和“增添正能量•共筑中国梦”主题活动，以离退休干部党员为骨干，以“老党员之家”为舞台，开展健康有益的系列活动。<br/>&nbsp;&nbsp;&nbsp;&nbsp;加大资金投入力度。市老年活动中心的搬迁改造项目作为市委、市政府的重点项目，财政投入近千万元。近日市委组织部又从市管党费中拨出40万元，加上年初已拨的25万元，共计65万元用于“老党员之家”的建设。"
	},
	{	"id":"14",
		"type":"countyNews",
		"pic":"county_news_4.jpg",
		"title": "福州市级老领导参观“5·18海丝博览会”",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;近日，福州市委老干部局组织市级老领导参观“第二届21世纪海上丝绸之路博览会暨第二十一届海峡两岸经贸交易会”，体验“海丝博览会”在福州成功举办的现场氛围，感受海峡两岸经贸盛会的特殊魅力。<br/>&nbsp;&nbsp;&nbsp;&nbsp;今年的“5•18”以“拓展海丝合作、深化两岸融合、共享发展成果”为主题，进一步深化与海丝沿线国家合作交流、加强海峡两岸经贸交流合作。今年参展参会的海内外嘉宾、客商数和覆盖的国家、地区数再创新高，展览面积达12万平方米，设10个展厅共4500个展位，分为“海丝合作”“两岸融合”“共享发展”三大部分，共19个展区。<br/>&nbsp;&nbsp;&nbsp;&nbsp;走进展馆，百饼园花生糕、松溪小白茶等老字号传统商品和斯里兰卡宝石、土耳其灯、捷克水晶杯等“21世纪海上丝绸之路”沿线国家和地区的进口商品让老领导们目不暇接。老领导们一边欣赏精美的商品，一边体验浓厚异域风情的特色产品。<br/>&nbsp;&nbsp;&nbsp;&nbsp;老领导们纷纷点赞海交会带来的发展机遇和在推动两岸创投融合，加强两岸经贸交流，促进两岸产业转型升级方面发挥的积极作用。他们表示，今年的“5•18”是继第二届数字峰会后在福州召开的又一大盛会，为福州的发展提供了更多更好的发展机会，充分展现了福州的良好形象。希望未来福州能以更加开放的姿态，更加锐意进取的改革，以海交会为媒，积极探索创新，为两岸交流合作再添新力，为榕城百姓创造更加便利幸福的生活。<br/>&nbsp;&nbsp;&nbsp;&nbsp;福州市委组织部副部长、老干部局局长邓岚，市委老干部局调研员倪为民等陪同参观。"
	},
	{	"id":"15",
		"type":"countyNews",
		"pic":"county_news_5.jpg",
		"title": "安溪：党员进社区 服务暖人心",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为贯彻落实习近平新时代中国特色社会主义思想和党的十九大精神，充分发挥在职党员在社区建设中的先锋模范作用，切实提高基层城市建设工作实效，根据上级部署，日前，安溪县委老干部局全体党员到东岳社区开展党员进社区服务活动。<br/>&nbsp;&nbsp;&nbsp;&nbsp;在安溪县委组织部副部长、老干部局局长、离退休干部党工委书记陈全守的带领下，全体党员到东岳社区报到和认领服务岗位，并在东岳社区老党员服务站，就如何发挥老干部在社区治理中的作用，与社区负责人进行座谈，深入探讨、分享经验、交流总结。<br/>&nbsp;&nbsp;&nbsp;&nbsp;党员们还到老干部家中走访交流，耐心询问生活起居情况以及所需解决的问题，让他们感受到党组织的关心和爱护，并协助老干部做好家政服务。<br/>&nbsp;&nbsp;&nbsp;&nbsp;退休干部卢根培说，安溪县老干部活动场所多、种类丰富，党组织用心、用情关爱，感到很温暖、很满足，今后将继续发挥余热，为“四个安溪”建设建言献策。<br/>&nbsp;&nbsp;&nbsp;&nbsp;此次活动，有利于党员们亲身参与到社区建设事业中来，更好地服务老干部、贴近群众、贴近生活，时刻发挥党员的先锋带头作用。"
	},
	{
		"id":"16",
		"type":"oldPartyHome",
		"pic":"old_home_1.jpg",
		"title": "省直单位打造“四大功能”建设“老党员之家”",
		"date": "2019-08-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;新形势下如何提升组织力，发挥基层组织的战斗堡垒作用，是基层党建工作的重要课题，也是党的建设的重要责任。今年以来，省直单位按照全省离退休干部党建工作要求，积极推进“老党员之家”建设，已挂牌成立40多个“老党员之家”，不断丰富“家”的内涵，强化政治建设、正能量传播、文化养老、精准服务“四大功能”，发挥凝聚、激励、导向和服务作用，增强了老党员的认同感和归属感，使“老党员之家”成为离退休干部党组织建设的助推器。完善功能设施　提升服务保障。各单位老干部门充分认识建设“老党员之家”重要性和必要性，在原有老干部活动中心（室），按照“七有”基本标准，即有固定场所、有标志标识、有活动设施、有学习资料、有名册档案、有管理制度、有展栏展馆，进行党建阵地建设，并在人、财、物等方面提供有力的支持保障，使老党员活动场所有了质的提升，老党员有了真正意义的家。如福能集团指导权属企业按标准设立了５个“老党员之家”。厦门税务局将市区一层865平方米的办公楼，维修改造成“老党员之家”，设置有多功能厅、党员活动室、荣誉室、棋牌室、健身室、球类室、阅读室等功能，充分考虑老同志的特点，在安全保障和使用感受等细节处下功夫，配置了视频监控系统、wifi系统、净水系统、广播音响系统、人脸识别系统等。省老干部活动中心开辟了老党员学习活动室，为省直单位离退休干部党员开展活动学习提供服务保障，把活动中心建为集“养志、养心、养身”于一体的“老党员之家”。"
	},
	{
		"id":"17",
		"type":"oldPartyHome",
		"pic":"old_home_2.jpg",
		"title": "省民政厅举行“老党员之家”揭牌仪式",
		"date": "2018-09-06",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;9月6日上午，省民政厅举行“老党员之家”揭牌仪式。厅党组成员、省老龄办常务副主任方少雄、离退休干部党总支书记高雪玉及厅离退休干部党总支、党支部委员近20人参加，老干处处长林中珠主持揭牌仪式。在大家热烈的掌声中，厅党组成员、省老龄办常务副主任方少雄和离退休干部党总支书记高雪玉共同为“老党员之家”揭牌。"
	},
	{
		"id":"18",
		"type":"oldPartyHome",
		"pic":"old_home_3.jpg",
		"title": "加强“三项建设”，着力推动“老党员之家”建设向纵深发展",
		"date": "2018-07-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;2018年7月12日上午，省委组织部副部长、老干部局局长何国辉莅临我厅调研老干部工作期间，实地察看了省公安厅老干部活动中心，并为省公安厅“老党员之家”揭牌。目前，我厅6个离退休干部党支部活动室均已加挂“老党员之家”牌。"
	},
	{
		"id":"19",
		"type":"oldPartyHome",
		"pic":"old_home_4.jpg",
		"title": "省人社厅“老党员之家”挂牌",
		"date": "2018-06-27",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;6月27日上午，省人社厅在鼓东路厅老干部活动中心举行“老党员之家”揭牌仪式。厅副巡视员王卫国、省委老干部局省直处处长姜倩、厅离退休干部党支部骨干、老党员代表及老干工作领导小组成员单位同志共20多人参加，老干处处长林顺修主持仪式。仪式上，王卫国副巡视员作了热情洋溢的讲话，他介绍了厅“老党员之家”的筹建过程和当前“老党员之家”的整体情况，要求离退休干部党支部要进一步强化组织功能，机关处室要继续发挥好职能作用，共同把“老党员之家”建设成机制健全、管理有效、作用发挥良好、吸引力强的学习活动阵地，不断把厅离退休干部党建工作和服务保障工作向前推进。最后，在大家热烈的掌声中，省委老干部局姜倩处长和老党员代表、离退休干部第一党支部书记陈仁毅共同为“老党员之家”揭牌。"
	},
	{
		"id":"20",
		"type":"oldPartyHome",
		"pic":"old_home_5.jpg",
		"title": "市城管委“老党员之家”揭牌成立",
		"date": "2017-11-29",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为加强和改进离退休干部政治建设、思想建设和党组织建设,提升离退休干部党支部组织力、凝聚力和战斗力,11月29日,市城管委“老党员之家”揭牌仪式在勺园里4号城管支队二大队举行,委党组书记、主任林坦,委党组成员、机关党委书记、副调研员沈登洲以及机关退休党员代表参加了活动。"
	},
	{
		"id":"21",
		"type":"oldPartyHome",
		"pic":"old_home_6.jpg",
		"title": "依托“老党员之家”凝聚老党员力量",
		"date": "2017-05-24",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;宁德市“老党员之家”开展“七夕·爱在夕阳”活动。“我们‘老党员之家’活动真的很多，也有意义，谁会想到给我们老人过七夕，真的很开心！”宁德市直退休干部活动站机关片区临时党支部书记林素琴说，她参加完宁德市老干部活动中心“老党员之家”于8月17日举办的“七夕·爱在夕阳”活动后有感而发。该支部此次有5对老党员夫妻参加了活动。"
	},
		{
		"id":"22",
		"type":"oldPartySchool",
		"pic":"old_school_1.jpg",
		"title": "省委老干部局举办新修改《宪法》学习专题讲座",
		"date": "2018-09-28",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为深入推进新修改《宪法》学习宣传，使全体干部职工不断增强宪法意识，自觉维护宪法权威，9月26日上午，省委老干部局邀请省委党校法学部主任邢亮教授作新修改《宪法》学习专题辅导讲座。同时，为增强对英雄烈士的保护意识，介绍了《中华人民共和国英雄烈士保护法》。副局长、机关党委书记谢宜萍主持会议，局系统在职党员、干部职工70多人参加学习。"
	},
	{
		"id":"23",
		"type":"oldPartySchool",
		"pic":"old_school_2.jpg",
		"title": "省委老干部局开展“不忘初心、牢记使命”主题党日活动",
		"date": "2018-06-16",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为深入开展“不忘初心、牢记使命”主题教育，进一步增强党员干部党性观念，提振干事创业精气神。6月7日上午，省委老干部局组织在职党员干部到省档案馆开展“不忘初心、牢记使命”主题党日活动，参加活动的65名党员干部统一佩戴党徽，局务会议成员以普通党员身份参加了党日活动。"
	},
	{
		"id":"24",
		"type":"oldPartySchool",
		"pic":"old_school_3.jpg",
		"title": "省委老干部局召开2018年度党风廉政建设工作会议",
		"date": "2018-03-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;3月12日下午，省委老干部局召开了2018年度党风廉政建设工作会议,在榕的局领导,省纪委驻省委组织部纪检组长、省委组织部部务会成员杜金瀛，局系统全体在职党员干部，离退休干部党支部班子成员，共90多人参加会议。副局长、机关党委书记谢宜萍主持会议并讲话。"
	},
	{
		"id":"25",
		"type":"oldPartySchool",
		"pic":"old_school_4.jpg",
		"title": "省委老干部局理论学习中心组召开党的十九大精神专题学习研讨会",
		"date": "2018-06-27",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;根据2017年度局领导班子和党员领导干部民主生活会安排，1月26日下午，省委老干部局理论学习中心组召开党的十九大精神专题学习研讨会。中心组成员刘立成、沈再生、郑明容、张国茂、林三瑛、郭永浩等6位同志在个人自学基础上，围绕“八个明确”和“十四个坚持”基本方略等重大创新思想创新观点，结合自身学习体会和老干部工作实际，逐一进行交流发言。"
	},
	{
		"id":"26",
		"type":"oldPartySchool",
		"pic":"old_school_5.jpg",
		"title": "省委老干部局中心组学习党的十九大精神",
		"date": "2017-11-29",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为深入学习领会党的十九大精神，11月3日上午，省委老干部局结合省直单位老同志学习报告会，召开中心组理论学习扩大会，邀请省委党校科社与政治学教研部主任、教授田恒国作《学习领会党的十九大报告精神》专题辅导报告。副局长刘立成主持会议，局理论中心组成员、局属各党支部书记参加了学习会。"
	},
	{
		"id":"27",
		"type":"oldPartySchool",
		"pic":"old_school_6.jpg",
		"title": "省委老干部局中心组专题学习意识形态工作",
		"date": "2017-09-29",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为抓好意识形态工作责任制落实，9月27日上午，省委老干部局召开中心组理论学习扩大会，邀请省委党史研究室原副主任、正厅级巡视员林强同志作《当前意识形态新的挑战及应对》专题讲座。省委组织部副部长何国辉主持会议并讲话，局系统全体在职党员干部参加了学习会。"
	},
	{
		"id":"28",
		"type":"redBase",
		"pic":"red_base_1.jpg",
		"title": "福建省革命历史纪念馆",
		"date": "2019-08-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;福建省革命历史纪念馆，坐落于福州著名风景名胜区鼓山脚下，是全国爱国主义教育示范基地、全国红色旅游经典景区、福建省国防教育基地、全省爱国主义教育基地先进单位，也是福建省精神文明建设和改革开放的重要窗口。1998年开馆，是福建唯一一家省级也是福建全省最大的革命历史纪念馆。"
	},
	{
		"id":"29",
		"type":"redBase",
		"pic":"red_base_2.jpg",
		"title": "古田会议纪念馆",
		"date": "2019-08-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;该馆筹建于1964年，是为纪念古田会议而建立。全馆占地面积86000平方米，建筑面积11000平方米；管辖着古田会议会址、中共红四军前委机关暨红四军政治部旧址——松荫堂、毛泽东《星星之火 可以燎原》写作旧址——协成店、中共闽西第一次代表大会会址——文昌阁、中共闽西特委机关旧址——树槐堂、红四军司令部旧址——中兴堂等六处革命旧址。"
	},
	{
		"id":"30",
		"type":"redBase",
		"pic":"red_base_3.jpg",
		"title": "毛泽东才溪乡调查纪念馆",
		"date": "2019-05-24",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;成立于1958年，占地面积15470m2，以革命旧址为原状陈列宣传毛泽东在才溪革命实践活动的专题纪念馆，有馆藏品1100余件，包括两处毛泽东才溪调查会址（才溪区苏维埃政府、区工会）和两处革命旧址（光荣亭、列宁台）以及才溪“九军十八师”陈列室，是典型的前方后圆客家民居。。现为全国爱国主义教育示范基地、全国红色旅游经典景区和30条精品线路之一景区。"
	},
	{
		"id":"31",
		"type":"redBase",
		"pic":"red_base_4.jpg",
		"title": "谷文昌纪念馆",
		"date": "2019-05-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;谷文昌纪念馆位于东山国家森林公园的谷文昌纪念园内，该园由谷文昌纪念馆、陵园、塑像、管理楼以及正在筹建中的纪念广场、停车场等系列配套工程组成，占地面积150亩。2016年12月，入选《全国红色旅游景点景区名录》。 2019年9月，被中宣部命名为“全国爱国主义教育示范基地”。"
	},
	{
		"id":"32",
		"type":"redBase",
		"pic":"red_base_5.jpg",
		"title": "毛主席率领红军攻克漳州纪念馆",
		"date": "2019-07-01",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;毛主席率领红军攻克漳州纪念馆，又称\"芝山红楼\"，位于芝山南麓的市委机关大院内。纪念馆占地704平方米，设七个展室，布置展陈面积180平方米，展出了大量闽南地区革命活动与红军攻克漳州的党史资料"
	},
	{
		"id":"33",
		"type":"redBase",
		"pic":"red_base_6.jpg",
		"title": "闽东革命纪念馆",
		"date": "2019-06-16",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;纪念馆于1984年动工，至1989年完工。为钢筋混凝土结构，主楼坐北向南，占地面积38316平方米，展厅呈“回”字形，面积13319平方米，收藏展品500多件，展品主要体现闽东人民反帝、反封建和土地革命时期的革命斗争史实。1991年公布为县级文物保护单位。"
	},
	{	"id":"34",
		"type":"trainPlan",
		"pic":"plane_news1.jpg",
		"title": "2019年福建省老年大学校长培训班开班",
		"date": "2019-06-13",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;6月3日—6日，福建省老年大学校长培训班在宁德市举办。中国老年大学协会副会长、省政协原副主席、福建老年大学校长杨根生出席开班式。宁德市政府副市长黄建龙到会致辞。杨根生在开班式动员讲话中指出，当前我省老年大学迎来了发展黄金期，各级党委、政府对老年教育越来越重视，要在抓好老年大学规范化建设的基础上，实现老年大学高质量发展。一要提高对老年教育的认识，充分认识当前老年教育已成为积极应对人口老龄化的重要举措，并逐步被社会认可，进一步增强老年教育的责任感和使命感。二要不断创新老年大学的工作思路，发挥好老年大学的政治功能、文化养老功能、社会功能。三要增强老年大学校长的工作素质，要有服务老年教育的情怀和格局，掌握老年教育的规律性。福建老年大学校领导、各省直分校校长、设区市老年大学校长、平潭综合实验区老年大学校长以及部分县（市、区）老年大学的校长共70人参加了培训。"
	},
	{	"id":"35",
		"type":"trainPlan",
		"pic":"plane_news2.jpg",
		"title": "学校开展书法讲座",
		"date": "2019-06-06",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;6月5日下午,在工业路校区一楼礼堂，学校邀请福建师范大学副教授王晓戈进行了一场书法讲座，题目为：颜体楷书风格发展与传承创新。许多爱好书画的老年学员朋友前来参加，最后还进行了师生互动，效果反映良好。（教务处）"
	},
	{	"id":"36",
		"type":"trainPlan",
		"pic":"plane_news3.jpg",
		"title": "莆田市举办“老年教育新媒体电视平台使用”培训班",
		"date": "2019-05-09",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为深入贯彻落实全国、省、市老年教育发展“十三五”规划，推动“互联网+”老年教育工作，4月25日，市老年大学特邀省老年大学办公室主任李玮及省老年教育新媒体电视平台运管负责人陈乃强等一行5人到莆举办老年教育新媒体电视平台使用培训班。市委老干部局副局长、调研员、市老年大学副校长黄玉英出席并主持，市老年大学全体工作人员、班主任代表及县区(管委会)老年大学分管领导、信息化建设工作人员等100余人参加。据悉，该平台开通于2018年9月30日，是福建省老年大学携手福建高清IPTV共同搭建的“互联网+老年教育”的新模式，旨在为中老年人提供学习展示平台。该平台实现省市县乡村五级覆盖，补齐老年教育的短板，让各地老年人都能共享优秀的教育资源，在老龄化社会中，增添老年人的获得感、幸福感。平台开设有“空中课堂”“时政连连看”“金色年华”3大主打板块，聚集福建老年教育精品课程和名师课堂，及时掌握国内外发生的各类大事，呈现学员的优秀作品和文艺展示。"
	},
	{	"id":"37",
		"type":"trainPlan",
		"pic":"plane_news4.jpg",
		"title": "宁德市蕉城区老年大学开展消防应急救援知识活动",
		"date": "2019-05-05",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为了提高老年学员对消防知识的认识，使学员们更加了解火灾危害的重要性。宁德蕉城区老年大学于2019年5月7日上午在我校五楼多功能教室开展消防应急救援知识讲座。讲座邀请了市防火办潘春宇教官进行主讲。潘春宇教官对近几年城市火灾问题进行分析。主要分析城市火灾次数减少但伤亡人数并未减少问题。原因是人们的安全防范意识淡薄，对于火灾的认识不深刻。以及我们居住的环境硬件灭火设施不完善，救援能力有限，这些都造成了人员的伤亡。火灾中自救是非常重要的，潘春宇教官对此提出几个自救建议。日常生活中要有自救“四件宝”。灭火器、安全救生绳、防火面具、照明工具。做事要防范于未然。不要认为火灾总是发生在别人身边，我们要时刻有防范意识、逃生意识。永远牢记，安全不能等待，生命不能重来"
	},
	{	"id":"38",
		"type":"trainPlan",
		"pic":"plane_news5.jpg",
		"title": "福建老年大学举办“中国改革开放的巨大成就与深度推进”专题报告",
		"date": "2019-04-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;3月28日上午，福建老年大学在工业路校区礼堂举办了“时政大讲坛——中国改革开放的巨大成就与深度推进”专题报告会，邀请了省政府发展研究中心原副巡视员、研究员林永健教授主讲。报告会由福建老年大学副校长谢道勇主持，福建老年大学学员和部分离退休干部400多人聆听了报告。报告得到老同志们的高度赞赏，通过林教授清晰的讲解，数据的对比，图表的分析，让他们对中国改革开放40年的巨大成就有了更进一步的理解。同时也希望这种高质量的报告今后可以多举办，让大家有更多机会学习和聆听。"
	},
	{	"id":"39",
		"type":"trainPlan",
		"pic":"plane_news6.jpg",
		"title": "柘荣县老年大学举办首期“互联网+老年教育”普及培训课",
		"date": "2019-04-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;4月8日，柘荣县老年大学在三楼多媒体教室专门举办一期“互联网+老年教育”的普及培训课。特邀到县电信公司的技术员许建彬，前来辅导讲解。老年学员及各学习片区的负责人共150多人参加学习。以借助数字化技术，共享全省“互联网+老年教育”的学习平台，技术员耐心细致作了电视界面导入，分块介绍，手机扫描app安装观看阅读等详细介绍。让参与学习的学员们在日常的学习之余开辟掌握了一项新的学习园地，既方便实用，又丰富多样。当他们看到由柘荣老年大学袁秀莹老师录制的剪纸精品课程，也在全省互联网上供大家学习借鉴时，剪纸班学员们特别感到高兴，更增添了他们学习的兴趣。"
	},
	{	"id":"40",
		"type":"trainData",
		"pic":"info.jpg",
		"title": "关于离退休干部 党支部建设情况调研报告",
		"date": "2019-07-16",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为进一步加强和改进离退休干部党支部建设，三明市委老干部局结合“倾情服务365”主题活动，采取召开座谈会、实地查看、走访、调查表、问卷等多种形式，深入市县有关单位开展离退休干部党支部建设情况调研工作。一、基本情况全市市属单位离退休干部党支部共有167个，离退休干部党员有4235人。其中，离休干部党员有326人，占党员人数7.7%；退休干部党员3909人。离退休干部党支部书记60岁至70岁的有70人，占42%；70岁至80岁的有61人，占36%；80岁以上的有10人（其中离休干部4人）占6%；在职的有26人，占16%，平均年龄67岁。二、主要做法和成效1.领导重视、保障有力。离退休干部党支部是党的基层组织的重要组成部分。我市各级党组织高度重视离退休干部党支部建设和思想政治建设工作，各级党委把离退休干部党支部建设作为基层党建的重要内容摆上议事日程，纳入党建目标管理，列入党委议事日程，做到有部署，有研究、有检查，有表彰。如三明市政协党组和市政协机关党委把离退休干部党支部工作摆上议事日程，做到年初有部署，半年有研究、年终有检查，每年专题研究一至二次离退休干部党支部建设工作，并明确一位党组副书记具体负责离退休老同志党支部建设工作。市、县委老干部局定期不定期举办离退休干部党支部书记培训班和研讨会，加强工作指导。2011年在全省、全市先进基层党组织、优秀共产党员、优秀党务工作者评选推荐工作中，全市有2个离退休干部党支部、4名老干部党员受到省、市表彰。"
	},
	{	"id":"41",
		"type":"trainData",
		"pic":"info.jpg",
		"title": "关于福建省离退休干部党组织 建设的现状分析与对策研究",
		"date": "2019-07-09",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;离退休干部党组织建设是党的基层组织建设的重要组成部分,加强离退休干部党组织建设是推进党的建设新的伟大工程、巩固党的执政基础的重要方面。为全面了解全省离退休干部党组织建设的现状和问题，研究探索新形势下加强离退休干部党组织建设的思路和办法，2014年5月，省委组织部、老干部局、省直机关工委组成联合调研组，通过实地察看、召开座谈会、发放问卷调查表等方式，在全省范围开展了离退休干部党组织建设情况的调研，掌握了较为详实的数据资料，并研究提出了有关对策。一、全省离退休干部党组织建设基本现状及分析截止2013年底，全省离退休干部党员28.5万人，占全省离退休干部总数59%、占全省党员总数14.1%,其中离休干部党员0.96万人，退休干部党员27.54万人。全省离退休干部党支部约5100个，占全省党支部总数5.2%。离退休干部党组织在组织引导广大老干部参加学习教育，保持政治坚定、思想常新、理想永存中，充分发挥了党支部的战斗堡垒作用。实践证明：离退休干部党组织在稳定老干部队伍、增添正能量中具有不可替代的作用。从调研的情况看，近年来，各级党委（党组）以及老干部工作部门普遍重视离退休干部党组织建设，把加强离退休干部党组织建设作为老干部工作的重要抓手，不断创新工作思路，健全工作机制，强化保障措施，确保离退休干部党组织建设朝着健康有序的方向发展。总的看，全省各地各单位离退休干部党组织基本做到了组织覆盖、班子健全、制度完善、活动经常，成为广大离退休干部党员开展学习活动的重要阵地。"
	},
	{	"id":"42",
		"type":"trainData",
		"pic":"info.jpg",
		"title": "推进“文化养老”建设的几点思考",
		"date": "2019-07-03",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;党的十八大报告提出：“扎实推进社会主义文化强国建设，加强社会主义核心价值体系建设，全面提高公民道德素质，丰富人民精神文化生活，增强文化整体实力和竞争力 ”，这是党中央对全民文化建设的新要求。离退休干部是党和国家的宝贵财富，是中国特色社会主义建设的一支重要力量。离退休干部文化养老建设工作面临着新形势新任务，如何在物质养老不断得到满足的同时，满足老干部日益增长的文化需求，加强老干部文化养老建设，提高其生命、生活质量，是一项亟待探讨和解决的课题。一、加强老干部文化养老建设的意义随着离退休干部队伍的壮大，我市离退休干部将近1000人，已形成一个较大的文化辐射圈，对子女、家庭、老年人甚至全社会的文化建设将产生极其重要的影响和示范作用。年来，我市在老干部文化养老建设方面做了大量的努力，取得了一定的成绩，但由于历史和现实的诸多原因，相对说来，老干部文化养老建设还是一个比较薄弱的环节，发展比较滞后。主要表现在：一是有的地方和部门对加强老干部文化活动阵地建设的重要性认识不足，导致投资缺乏、老干部文化场所有限。二是对老干部精神文化需求的多样性认识不足，活动针对性不强，内容单一。三是老年大学开设课程不够合理。目前老年大学课程设置偏重娱乐方面，与离退休干部有密切关系的老年健康教育、老年心理教育、自理自立能力教育及老年创业方面的教育等课程很少涉及。加之老年大学办学条件有限，大部分离退休干部未能参加老年大学的学习和活动。四是一些老干部社团由于得不到有关部门的支持和指导，活动不能经常化，发展受限。"
	},
	{	"id":"43",
		"type":"trainData",
		"pic":"info.jpg",
		"title": "新形势下充分发挥离退休干部 活动中心功能作用的实践与思考",
		"date": "2019-07-03",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;充分发挥离退休干部活动中心功能作用，不仅是加强离退休干部思想政治建设，满足老同志老有所学、老有所乐的需要，更是提高老年人生命质量的一条重要途径。近年来，我厅针对退休干部人数不断增加，年龄相对年轻，文化层次高，渴望学习新知识、新技能，参与各种活动强烈等特点，多措并举，为离退休干部开展学习、娱乐活动搭建平台，取得一定成效。一、离退休干部活动中心建设现状，1．抓政治建设，坚定理想信念。厅党委把活动中心作为加强老干部思想政治建设，满足老干部精神文化需求的重要阵地。一是抓思想引领。寓思想政治工作于各项活动中，通过开展各项学习活动，不断用中国特色社会主义理论武装广大离退休干部，引导离退休干部紧跟形势，使他们始终保持政治坚定、思想常新、理想永存，在思想上政治上与党中央保持高度一致。二是抓政策宣传。活动中心设立有阅览室及文体活动场所，老干部常到这里阅读文件，交流心得及养生保健常识，既可融洽感情，又可释疑解惑，知晓国际国内形势、热点难点问题，本部门的重要工作及关切切身利益的具体问题等，坚定走中国特色社会主义道路，实现中国梦的信心。三是抓建言献策。活动中心不仅是老同志健身娱乐的场所，更是联系工作、沟通工休感情的纽带。我们通过开展调查问卷、召开座谈会等问计老同志，可以真实了解老同志的所思所想所盼，对转变作风，改进工作起到积极的推动作用。2．抓阵地建设，打造温馨家园。厅党委高度重视厅机关离退休干部活动中心建设，除在老同志相对集中的5个片区设活动室就地开展活动外，2012年又筹资150多万元将一幢面积约1200平方米的独立楼院改造成老干部活动中心，并于同年8月竣工投入使用。活动中心内设多媒体教室、音乐舞蹈室、多功能厅、阅览室、书画室、新闻影像室、保健室、棋牌室、乒乓球室等。近年通过添置电脑、桌椅、自动麻将桌、乒乓球桌、钢琴和健身按摩椅等，不断改善老干部活动中心环境和条件，较好地发挥了活动中心的功能作用，使活动中心成为我们联系老干部的桥梁和纽带，成为老干部开展活动的重要阵地、安享晚年生活的幸福家园。"
	},
	{	"id":"44",
		"type":"trainData",
		"pic":"info.jpg",
		"title": "福州市健全离退休干部困难帮持机制的研究",
		"date": "2019-06-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;对困难离退休干部的帮扶，给他们解决实际困难，体现了社会的温暖和公义，对社会的和谐稳定有着不可或缺的实际意义。退休干部困难帮扶工作的主要责任单位是民政、人社、红十字会、各种慈善团体等组织和部门。在困难帮扶工作方面，由于职能的区划，老干部局仍然以离休干部为目标群体，难以延伸覆盖到一般退休干部。离休干部性质的特殊性，决定了离休干部困难帮扶工作有着特殊的性质和意义，在帮扶手段上也存在着显著的特点。一、导致离休干部生活困难的三大原因，我省在离休干部生活待遇上采取了多项特殊优惠政策，主要有：1、企业离休干部离休费执行机关标准；2、85年工改前19级及以下抗战离休干部执行副处级离休费标准；3、85年工改前19至20级解放战争离休干部离休费执行正科级标准，21级及以下执行副科级标准；4、规范津补贴时保留健康休养费、高龄护理费等项目；5、随着时间和物价的变化，不断增长高龄护理费等标准；6、离休干部无工作遗偶定期定额补助费执行当地最低工资标准，并给予一定医疗补助金。二、福州市离休干部特困帮扶的具体做法（一）建立困难老干部帮扶专款，列入各级财政预算，用以解决老干部的特殊困难。通过建立相对固定、统一管理、专款专用,并保持一定比例增长，实现帮扶工作的经常化、长期化。（二）抓好医疗保障体制的完善工作。针对疾病是离休干部致困的重要原因，努力在医疗方面为老干部提供更切实的保障。市里十家医院实行通用门诊病例和记帐制度，老干部无须垫付费用，由医院和保健办直接结算。扩大报销范围，原使用福州市公费医疗报销目录，转为使用省公费医疗报销目录。对报销范围外的医药费，如老同志经济困难提出申请，经市保健办核准，可给予70~80%的报销比例。定点医院由市里十家医院延伸至省立、协和等五家医院，进一步扩大记帐医院范围。实行免费家庭病床制度，减少老干部花销。"
	},
	{	"id":"45",
		"type":"trainData",
		"pic":"info.jpg",
		"title": "省交通运输厅加强离退休干部党支部 建设的思考",
		"date": "2019-04-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;退休党支部建设是新时期党的基层组织建设的重要组成部分，是党联系老干部的桥梁和纽带。进一步加强和改进离退休干部党支部建设，关系到党的执政能力的提高，关系到国家的和谐稳定，同时对于贯彻落实党中央在政治上尊重老干部、生活上关心老干部的要求有着重要意义。根据省委老干部局下发的2014年全省老干部工作重点调研课题，我厅组织、人事、老干部工作部门通过深入基层单位开展调研和思考，总结梳理近年来我厅机关及企、事业（含参公管理）单位离退休党支部工作的经验、做法以及工作中出现的一些新情况、新问题，亟待深入研究和认真解决。一、当前我厅离退休干部党支部的现状，离退休党支部多数由离休干部、退休干部、退休职工党员共同组成，主要根据居住方便、生活习惯、个人意愿等安排在相对固定的党支部。多年来，厅党组和厅有关部门、单位始终把离退休干部党支部建设作为加强基层党组织建设的一项重要内容，与在职党支部同部署、同规划，离退休干部党支部的凝聚力、战斗力、创造力不断增强，党员政治热情不减，各项制度健全，活动规范有序。二、近年来我厅离退休党支部建设的主要做法和经验（一）注重抓班子的建设，提高各党支部的整体活力，（二）注重抓组织的学习，提高党员干部的政治热情，（三）注重抓活动的开展，提高组织的亲和力、凝聚力，（四）注重抓典型的引路，提高老党员的社会影响力"
	},
	{	"id":"46",
		"type":"experience",
		"pic":"experience.jpg",
		"title": "加强老干部思想政治工作要做好“五坚持五结合”",
		"date": "2019-07-16",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;广大的离退休干部（下简称老干部）是中国革命、建设和改革开放事业的先行者，是我们党执政兴国的一支重要政治力量。他们普遍经历过血与火的艰苦考验、党内政治生活的严格锻炼和现代化建设的长期磨练，具有过硬的政治素质和优良的传统作风，积淀了丰富的实践经验、深厚的群众基础和广泛的社会影响力。目前，离退休干部约占我省老年人口总数的十分之一，且政治、文化素质较高，在老年群体中有着十分重要的影响。他们虽然受党的教育时间长、觉悟高。但是，他们离退休后不是生活在真空里，社会的各种矛盾、各种思潮必然会反映到他们的头脑中，使他们产生这样或那样的想法和认识。因此，在新的历史形势下，加强老干部的思想政治工作势在必行，在实际工作中应坚持做好五结合：   （一）坚持思想政治工作与落实好老干部“两项待遇”结合起来。落实好老干部的政治待遇和生活待遇，是我们党的一贯政策，也是最现实的思想政治工作。把思想政治工作与落实老干部“两项待遇”紧密结合起来，应坚持两个原则：一是保证离休干部生活待遇略为从优的原则。为了保证离休干部生活，从中央到地方都制定了一系列的政策和规定，切实保证按时发放工资，及时据实报销医疗费。退休干部按国家有关政策办理。这不仅是老干部晚年的生活保障，而且也是开展老干部思想政治工作的基础。如果忽略了这一点或淡化了物质是基础的原则，老干部思想政治工作就不能顺利开展，也难以奏效。在生活无保障的情况下，你讲得再多，说得再动听，老干部也不会相信你是在真正地关心和照顾他们。因为老干部是把自己的幸福生活同党的领导和整个社会制度联系起来，同各级组织的工作成效联系起来的。所以，要把思想工作与解决生活中遇到的实际问题相结合，是开展老干部思想政治工作最基本的要求。二是政治上关心尊重的原则。老干部要求全社会在承认他们所做贡献的同时，在政治上给予尊重。在当前的社会条件下，衡量尊重的标准是看老干部在社会上的政治地位，就是看在思想认识上把老干部摆在什么位置。中央明确规定：“老干部离退休后基本政治待遇不变”。这个规定不仅是完善离退休制度的重要政策，而且也肯定了老干部的政治地位，是我们落实老干部的政治待遇的依据。所以，在落实老干部政治待遇实际工作中，我们应该既要抓好老干部的学习，又要抓好对在职干部特别是老干部工作者的教育。与此同时，既要组织好老干部的学习，又要抓好对老干部学习的指导。   "
	},
	{	"id":"47",
		"type":"experience",
		"pic":"experience.jpg",
		"title": "宁化县“三加强”提升信息宣传工作水平",
		"date": "2019-07-06",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;一是加强队伍培养。我局把信息宣传工作作为一项重要工作来抓，切实加强领导和指导，不断配齐信息员队伍，发动全局在职人员积极写稿，每个科室配齐至少1名信息员。注重信息员培训，积极推荐信息员参加省市举办的信息员培训班，不断提高信息员的写稿水平，使稿件在质量上有新的突破。二是加强制度建设。建立了季度通报制度和考评奖励制度。局办公室将每季度信息宣传稿件使用情况进行汇总、梳理，总结进步或退步的原因，下发给所有信息员参考，让进步者有动力，退步者有压力，形成你追我赶的写稿氛围。我局对信息宣传工作进行量化考核，制定了信息和宣传报道奖励办法，撰稿信息被县级媒体、刊物刊登1条加5分，被省市级媒体、刊物刊登1条按文章篇幅（300字以上的为长篇，299字以下的为短篇）加10—20分不等，被国家级媒体、刊物刊登1条按文章篇幅加15—30分不等，撰稿信息未采用得基础分2分。被采用稿件每1分以10元稿酬计算，极大提高了信息员的写作积极性。三是加强典型挖掘。除报道日常性工作动态，如看望慰问老干部、老年节活动、老干部通报会等，还积极挖掘老干部的先进典型及身边老年同志不同寻常的事迹，充分展现老年人的精神风貌，宣扬老年人的优秀品格。去年我局精心挖掘了我县刘善群、杨秀芳、罗朝祥三位离退休干部的先进事迹，其中两位老同志的先进事迹先后在省市级媒体、刊物上发表刊登。"
	},
	{	"id":"48",
		"type":"experience",
		"pic":"experience.jpg",
		"title": "泉州丰泽社区为老干部做到“六送”服务",
		"date": "2019-05-09",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;泉州市丰泽区丰泽社区坚持开展“六送”服务，深受老干部的欢迎。具体做法：一是送亲情。社区建立联系走访制度，社区两委成员及其它工作人员定期或不定期与老干部进行联系沟通，随时了解老干部的身体、生活情况，及时向区老干局、街道党委、社区党组织、原单位反映老干部的意见和要求，并设立服务热线，发放服务联系卡，使老干部能随时与社区取得联系，得到社区帮助。二是送服务。社区工作人员定期或不定期走访慰问老干部，认真做好“四必访”（“四必访”即重大节日必拜访、重大重病必探访、重大困难必走访、去世必送访）工作，了解老干部的生活需求和实际困难，提供相应的服务，协助解决各种难题。三是送文化。社区向老干部免费开放保健室、活动室、阅览室、健身场所、社区学校等场地设施，为老干部学习活动提供方便，组织老干部开展有益身心的学习活动。四是送温暖。社区通过组建老年志愿者队伍和建立帮困对子等形式，上门帮助老干部解决思想、生活上存在的实际困难，并对年高多病、卧床不起、鳏寡孤独的老干部给予特殊照顾。五是送健康。落实社区医生与老干部结对制度，协助社区卫生服务中心（站）做好离退休干部社区医疗保健服务工作。六是送载体。社区为老干部参与社区管理和建设、发挥余热提供有效载体,积极引导老干部在文明创建、关心下一代等工作中发挥优势作用。"
	},
	{	"id":"49",
		"type":"experience",
		"pic":"experience.jpg",
		"title": "省交通运输厅开通手机短信平台为老同志服务",
		"date": "2019-05-05",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;省交通运输厅机关现有125名离退休老同志，厅直单位有30余名专（兼）职老干部工作人员，根据厅离退休人员逐渐增多，居住分散，年老易健忘，特别是使用手机的人数不断增加等特点，厅老干处于今年3月开通了“手机短信平台”辅助服务功能，密切了与离退休老同志的广泛联系，加强了对厅直单位开展老干部工作的指导力度，强化了服务意识，提升了服务效率。为建立短信平台，厅老干处积极与有关部门沟通协调，开通手机短信平台辅助服务功能。为更好地保证信息的准确性，厅离退处主动与老同志核对手机号码、生日时间，建立信息数据库。平台开通后，改变了以往传统的电话通知速度较慢、信息量不大的联络模式，现在可以充分利用手机短信科技功能，固定电话、手机短信双管齐下，及时通知老同志收看党和国家、我省的重大新闻、省交通运输工作情况媒体宣传片，传递正能量、发送生日祝福、重大节日问候短信、通知有关学习、组织外出活动等事宜，实现信息化通讯方式对离退休老同志的有效覆盖，保证老同志足不出户就可以享受到方便、快捷、准确的信息化服务。老同志对平台建立纷纷表示赞许，一位退休老干部在收到信息后回复说：“短信通知这种方式很好，既便于记忆、又高效快捷，节省公用话费开支，是老干处工作一种很好的服务方式和创新”。"
	},
	{	"id":"50",
		"type":"experience",
		"pic":"experience.jpg",
		"title": "漳州四项措施推进服务老干部工作精细化",
		"date": "2019-04-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;随着老干部“双高期”的来临，漳州市委老干部局不断创新服务管理模式，细化服务措施，积极为老干部开展贴心服务，有效提升老干部服务精细化水平。一、进一步细化服务老干部的规章制度。坚持以老干部为本的思想，按照规范有序、服务便捷的要求，进一步细化了走访慰问、住院看望、健康体检、信访接待、老干部丧事办理等10项制度，同时，定期开展业务培训，让老干部工作人员熟悉各项工作的具体内容、工作标准、责任分工和相关政策，不断提升为老干部服务的能力和水平。二、进一步摸清老干部的服务需求。开展老干部分级分类服务需求调研，全局领导干部、工作人员通过个人联系结对，对全市离休干部、市级老领导的婚姻、身体状况、生活能力、子女情况、服务分类需求等进行详细调查，全面掌握老干部的基本情况和服务需求，突出重点帮扶对象。按局领导帮扶2人、工作人员帮扶1人的规定，对市直所有特困老同志全部明确帮扶对象。每月定期到老同志家中探望或电话联系，及时了解掌握老干部的动态信息和服务需求。同时对老同志晚年生活中可能遇到的困难和问题，都用心去排查，认真对待，尽最大努力帮助他们解决。"
	},
	{	"id":"51",
		"type":"experience",
		"pic":"experience.jpg",
		"title": "南安市抓文化养老出实招",
		"date": "2019-04-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;南安市本着“形式多样，注重实效”的原则，不断探索丰富老干部精神文化生活的有效方式和途径，提升老干部晚年幸福指数，推进文化养老工作再上新台阶。求“新”出“新”促学有所成紧抓理论学习葆思想常新，邀请专家专题讲授党的群众路线、践行社会主义核心价值观等内容，组织老干部开展时政讨论。合理设置离退休干部党支部，进一步选好配强支部班子，扎实有力地开展党组织活动。为老干部活动中心的图书室、阅览室购置新书刊100册，坚持每月11-15日组织读书读报活动，教育引导老干部把思想和行动统一到党的重大决策部署上来。拓宽渠道推学习形式翻新，“做中学”，围绕“五一”、重阳节等重大节日组织开展同乐会、广场舞大赛、厨艺大赛等活动，为老干部提供在实践中进行学习的平台。 “教中学”，与老年大学联合，开展“以教促学——老年人讲课大赛”，组织老同志通过自己上讲台教学的形式促进对学习内容的掌握。“远程学”，充分利用远程教育平台，不断完善远程教育设施，引进科普讲座、南音三弦等课程，提升老同志进行远程学习的积极性。结合实际促课程设置创新，紧紧围绕“养老年人之身、养老年人之心、养老年人之志”的理念，在办好已经开设的文史、南音、书法等近30门课程外，增设两门课程：一是人居与环境（易经风水）课程。聘请福建风水文化研究院副院长、泉州市人居环境研究会副会长许百年担任老师，从学员的日常生活出发，讲解人居与环境的关系。二是实用保健课程。聘请退休的老医生讲课，除了讲解各种养生保健、伤病痛的医疗知识外，还现场传授调息吐纳以及一些适合老年人的保健操。"
	},
	{	"id":"52",
		"type":"volunteer",
		"pic":"volunteer_news1.jpg",	
		"title": "献爱心，促成长”党员志愿活动",
		"date": "2019-07-29",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;景美社区组织开展社区亲子活动，为了让孩子快乐地展现自我、增强自信、体验成功，培养孩子的动手能力和独立能力，促进家长和孩子的亲情交流，增进学校和家庭之间的友谊，景美社区主办了一次以“献爱心，促成长”为主题的社区亲子活动。"
	},
	{	"id":"53",
		"type":"volunteer",
		"pic":"volunteer_news2.jpg",
		"title": "发挥党员先锋模范，助力鼓楼交通治堵",
		"date": "2019-07-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;交通是城市的命脉，为了进一步打造和谐通畅的交通环境，治理交通拥堵的“城市病”，营造“人人关注交通秩序，人人遵守交通法规”的良好交通氛围。4月18日——7月15日近三个月来，莲宅社区的老党员们积极响应鼓楼区文明办、政法委组织的文明交通劝导志愿服务活动。每天上午7:30—9:00，下午5:30—7:00在六一环岛安全岛内，风雨无阻的协助交警和交通协管员开展文明交通劝导活动。主要针对交通路口非机动车和行人闯红灯、不按道行驶、无序通行等不文明交通行为进行劝导。他们默默无闻，不畏艰苦。从日出站到日落，从阳光站到暴雨倾盆，从未迟到早退。用自己瘦弱的身躯践行着合格共产党员的标准，用自己的实际行动助力鼓楼交通治堵的决心！"
	},
	{	"id":"54",
		"type":"volunteer",
		"pic":"volunteer_news3.jpg",
		"title": "发挥党员志愿者，打造青少年暑期国学课堂",
		"date": "2019-07-01",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为弘扬中华民族传统文化，传承国学经典。7月1日晚7点，水部街道莲宅社区的国学小课堂正式开讲了。特邀热心党员志愿者黄老师为辖区小朋友们上了一趟生动有趣的互动课，活动共有16名小朋友及家长参与。讲座以中国造字起源为主题，深入浅出地对中国形声字、象形文字等进行了互动式诠释，为小朋友们介绍传承千年的中国文字的内涵。此次活动也受到了小朋友们与家长们的一致好评，大家纷纷表示很愿意参与此类讲座。活动的开展为辖区小朋友们打开一扇了解古典传统经典文化的窗口，使小朋友们懂得了中国汉字的博大精深。社区的国学小课堂拟定于每周五晚，继续进行。"
	},
	{	"id":"55",
		"type":"volunteer",
		"pic":"volunteer_news4.jpg",
		"title": "厅人事处党支部组织党员志愿者积极参加全国第15个安全生产宣传咨询日活动",
		"date": "2019-06-16",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;6月16日暨全国第15个安全生产宣传咨询日。我厅80余名志愿者由梁金焰副厅长率队前往温泉公园，向社会公众和从业人员集中宣传安全生产方针政策、法律法规和安全知识等。在福州活动现场，厅人事处党员志愿者结合“两学一做”活动精神，在现场耐心地为群众讲解运输安全生产理念和知识；发放由省高速公路公司安全行车地图；省地海局组织印制的水上交通安全教材、漫画等宣传材料并通过宣讲政策、展板、宣传资料等形式进行宣传。王惠敏副省长来到我厅宣传展台，对我厅开展交通运输安全宣传教育成效给予高度肯定。"
	},
	{	"id":"56",
		"type":"volunteer",
		"pic":"volunteer_news5.jpg",
		"title": "古田再出发 点燃创业梦",
		"date": "2018-10-23",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为进一步学习贯彻全军政治工作会议精神，为响应习主席“寻思溯源——思考老一辈从哪里出发？为什么要出发”，引导和帮助并点燃广大年轻流动党员的创业梦，依托古田的伟大精神——“历史从这里创造，发展从这里起步，人才从这里输出 ，希望从这里延续”——学习红军亮剑，像红军一样崛起！ 开展“古田再出发，点燃创业梦”专题培训活动。"
	},
	{	"id":"57",
		"type":"volunteer",
		"pic":"volunteer_news6.jpg",
		"title": "邻里守望 情暖八闽 关爱老人”学雷锋青年志愿活动",
		"date": "2018-05-24",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为弘扬中华民族尊老敬老的优秀传统美德，倡导时代新风气大力弘扬“风险、有爱、互助、进步”的志愿服务精神，进一步推动我局团委关爱老人志愿者服务行动的深入开展，深化我局文明创建工作，经研究，我局团支部拟于5月24日下午前往福州台江区福利院，开展2016年福建省交通质监局团支部 “邻里守望 情暖八闽 关爱老人”学雷锋青年志愿活动。"
	},
	{	"id":"58",
		"type":"health",
		"pic":"health1.png",
		"title": "变老带来的6个好处",
		"date": "2019-09-25",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;变老没那么可怕，岁月会给你不一样的馈赠。近日，美国科学家总结了变老带来的6个好处。<br/>&nbsp;&nbsp;&nbsp;&nbsp;1.更善于解决矛盾冲突&nbsp;&nbsp;研究显示，60岁以上老人比年轻人更善于解决社会冲突，他们往往能站在不同人的立场考虑问题，提出的方案更具有折中性和适用性。<br/>&nbsp;&nbsp;&nbsp;&nbsp;2.知识丰富全面&nbsp;&nbsp;心理学家指出智力分为两种：“流体智力”和“晶体智力”。“流体智力”指在不熟悉的情况下解决问题、学习新事物和运用逻辑思维的能力。“晶体智力”是利用过去学到的知识的能力，随着年龄增长而增强。老人的“晶体智力”是优势。<br/>&nbsp;&nbsp;&nbsp;&nbsp;3.幸福感提高&nbsp;&nbsp;有研究发现，20多岁的人压力最大，抑郁最严重，而90多岁的人最容易满足。<br/>&nbsp;&nbsp;&nbsp;&nbsp;4.随和可亲&nbsp;&nbsp;美国一项研究发现，受试者30多岁时开始变得和蔼可亲，60多岁往往更具有亲和力。<br/>&nbsp;&nbsp;&nbsp;&nbsp;5.偏头痛减轻&nbsp;&nbsp;随着年龄的增长，偏头痛症状会减轻。美国头痛学会称，如果雌激素是女性头痛的诱因之一，那么更年期后偏头痛会减轻。<br/>&nbsp;&nbsp;&nbsp;&nbsp;6.出汗减少&nbsp;&nbsp;随着汗腺萎缩，老人的出汗量会减少，日常生活中少了很多汗湿、汗臭的烦恼。<br/>&nbsp;&nbsp;&nbsp;&nbsp;（摘自《生命时报》）"
	},
	{	"id":"59",
		"type":"health",
		"pic":"health2.png",
		"title": "秋天的花好吃又养生",
		"date": "2019-09-23",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;菊花、桂花、韭菜花纷纷在秋季绽放，黑龙江中医药大学附属第一医院营养科教授聂宏建议大家不妨试试吃花养生。<br/>&nbsp;&nbsp;&nbsp;&nbsp;菊花&nbsp;&nbsp;菊花气味清香，味甘性寒，归肺、肝经。现在市面上的菊花有黄、白菊两种，疏散风热宜用黄菊花，可防治风热感冒；平肝、明目宜用白菊花，还可用于头痛眩晕等症状。还有一种野菊花，其清热解毒的作用强，对缓解生疮、牙痛、口臭都有效。菊花可以泡茶，还可入菜、煲汤、清蒸、熬粥。不过脾胃虚寒、阳虚体质的人不适合经常食用菊花<br/>&nbsp;&nbsp;&nbsp;&nbsp;桂花&nbsp;&nbsp;桂花性温味辛，含有挥发油、蜡质及木樨苷等成分，具有温中散寒、暖胃止痛、化痰散瘀的功效，常用于治疗痰饮喘咳、肠风血痢、胃腹寒痛、牙痛、口臭等。桂花芳香浓郁，可以做成糕点，比如糖桂花、桂花糕。因为桂花有活血作用，体质偏热者慎吃。糖尿病患者也不宜多吃桂花制作的甜品。<br/>&nbsp;&nbsp;&nbsp;&nbsp;合欢花&nbsp;&nbsp;合欢花性平味甘，具有解郁安神、理气和胃的功效，临床多用于治疗心神不安、忧郁失眠、胸闷、食欲差等症状。合欢花可以入酒，也可以加蜂蜜或冰糖泡茶饮。还可以用合欢花、粳米和少许红糖，熬成合欢花粥。合欢花有促进睡眠的作用，晚上泡点合欢花，加上五味子和酸枣仁煎煮，可养血安神。不过，肠胃不适或心跳过缓的人不宜食用合欢花。<br/>&nbsp;&nbsp;&nbsp;&nbsp;韭菜花&nbsp;&nbsp;韭菜花性温热，能益肝健胃、行气血，可促进人体阳气生发。用它来调味，可以中和一些食材的寒凉性。新鲜的韭菜花可以和瘦肉或其他蔬菜搭配成菜品。把韭菜花摘下来洗净、捣烂、放盐腌制可以做成韭菜花酱，是不错的火锅辅料。不过，阴虚、湿热体质的人应少食。<br/>&nbsp;&nbsp;&nbsp;&nbsp;（摘自《河南日报》）"
	},
	{	"id":"60",
		"type":"health",
		"pic":"health3.png",
		"title": "食药皆佳话薏米",
		"date": "2019-09-20",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;薏米，又叫薏苡仁、薏仁等，为禾本科植物薏苡的种仁。薏米在我国栽培历史悠久，是我国古老的食药皆佳的粮种之一。民间对薏米早有认识，作为饭食佳馔，并视其为名贵中药，在药膳中应用很广泛，还被列为宫廷膳食之一。<br/>&nbsp;&nbsp;&nbsp;&nbsp;薏米作粮食吃，味道和大米相似，且易消化吸收，煮粥、作汤均可。由于薏米营养丰富，对于久病体虚、病后恢复期患者、老人，都是比较好的一种保健药用食物，可经常服食。不论用于滋补还是用于治病，作用都较为缓和，微寒而不伤胃，益脾而不滋腻。夏秋季，用薏米与冬瓜一同煮汤，既可佐餐食用，又能清暑祛湿。<br/>&nbsp;&nbsp;&nbsp;&nbsp;中医认为，薏米味甘、性微寒，入脾肺肾经。具有健脾、利湿、清热、补肺、舒筋、除痹的功能，主治泄泻、湿痹、水肿、脚气、肺痿、肠痈、淋浊、白带等症。现代医学研究证实，薏米含有蛋白质、脂肪、碳水化合物、膳食纤维和多种维生素、矿物质等养分，以及其特有的薏仁酯、薏苡醇、薏苡丙酮等化学物质，有一定的抗肿瘤、增强免疫、利尿解热、降血糖、降血压、降血脂及预防心脑血管疾病等作用。经常食用，还能使人养颜驻容、轻身延年。<br/>&nbsp;&nbsp;&nbsp;&nbsp;薏米以质地硬、有光泽、粒饱满、多粉性，呈白色或黄白色，且味甘或味甜者为上品。常用量：20克～30克。便秘者忌用，小便多者慎服。<br/>&nbsp;&nbsp;&nbsp;&nbsp;（摘自《大众卫生报》）"
	},
	{	"id":"61",
		"type":"history",
		"pic":"history1.png",
		"title": "黄永玉的幽默家风",
		"date": "2019-09-25",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;1924年7月黄永玉出生于常德，几个月后由父母带回凤凰县。这天，船在狭窄河道里行驶，走到两山之间，父母忽然听到风声，土匪要来抢孩子绑票。船赶紧靠岸，父亲将黄永玉塞进一个大树洞，母亲则立即用锅底灰抹抹脸，假扮船妇。不一会儿，土匪追上来，上船仔细打量一番，问是否看到一对带小孩的夫妇。母亲吓得不敢出声，只是用手指指下游。土匪们大叫着往下游追去：“快走，那个孩子能值300大洋。”父母紧揪着心，既怕孩子叫出声来，又怕遭到动物伤害，他毕竟只有几个月大。<br/>&nbsp;&nbsp;&nbsp;&nbsp;土匪走了，母亲赶紧跑到树洞前，只见黄永玉没事一般自顾自地笑着啃手指头玩。这个故事是黄永玉成年后母亲讲给他听的。母亲反复说自己在危急关头的随机应变，才避免了一场灾难，说着说着，她笑个不停。<br/>&nbsp;&nbsp;&nbsp;&nbsp;黄永玉在一次学术演讲中，讲了父亲的故事。<br/>&nbsp;&nbsp;&nbsp;&nbsp;我的父亲非常有幽默感。比如我七八岁时经常逃学，对家里说学校放假，对学校就说我家里有事情，两头都骗，其实我自己乐得在野外闲逛。几次后，父亲看出了苗头，这天他问我：“你为什么不上学？”我硬着头皮回答：“学校放假。”他马上说：“好吧！咱俩一起去看一看。”我家离学校只有一两里地，时间不长就到了学校门口，我知道大势已去，因为教室里的读书声离得很远都能听到。<br/>&nbsp;&nbsp;&nbsp;&nbsp;“回家吧！”父亲头也不抬地说着。显然我的谎言被看穿了，回家肯定会挨一顿打。谁知到家后，父亲惯例坐在一个躺椅上，指着我，再指着自己大笑：“你这个孩子说谎嘛，不要老是说同样的谎。你老是重复说学校有事情、有事情放假，你看看你多好笑，你这个孩子。”说完，父亲笑得半天直不起腰来。<br/>&nbsp;&nbsp;&nbsp;&nbsp;父亲和母亲继承了湘西人的幽默、乐观的性格，这些性格成为传承的家风，融入了黄永玉的血脉中，对他的一生影响至深。<br/>&nbsp;&nbsp;&nbsp;&nbsp;（来源：团结网）"
	},
	{	"id":"62",
		"type":"history",
		"pic":"history2.png",
		"title": "李宗仁竞选总统背后有高人",
		"date": "2019-09-23",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;1948年春，蒋介石迫于内外压力，召开了“行宪国民大会”，选举总统和副总统。此时，蒋介石是总统唯一人选，竞选副总统的候选人中李宗仁最为热门。黄绍竑是李宗仁竞选的参谋长和策划人，出了许多妙计。在开始竞选前，黄绍竑便出面同另外两名候选人于右任、程潜订立了攻守同盟，相约无论谁在初选中得票较少，都要以所有得票支持得票较多的人。这一招后来对李宗仁的当选起了决定性的作用。<br/>&nbsp;&nbsp;&nbsp;&nbsp;当时，李宗仁、孙科两人旗鼓相当，浙江的选票因而成为最关键的筹码。而在决选副总统的前三天，黄绍竑却把支持孙科的浙江代表团攻破了，这些代表为巴结黄绍竑而投李宗仁的票。4月19日，当时的国民大会正式举行副总统选举，几轮投票后，李宗仁得票最多。<br/>&nbsp;&nbsp;&nbsp;&nbsp;眼看李宗仁获胜几成定局，蒋介石指使陈立夫采取非常手段阻止李宗仁当选。黄绍竑便提出“以退为进”策略，要李宗仁以“幕后压力太大”为由宣布退出竞选。黄绍竑对李宗仁说：“你退出了，我们的代表都不入场参加决选，国民代表大会怎样收场呢？蒋介石、孙科怎样收场呢？这就是我的妙棋。” 李宗仁见他说得有理随即宣布退出竞选。接着，程潜也宣布放弃竞选，以示抗议。孙科见没人同他竞选了，自觉没趣只好也宣布放弃竞选。蒋介石只好分别找李宗仁和程潜谈话，请他们一定参选。接着，黄绍竑又用孙科过去的风流韵事来打击对方，舆论一片哗然。最终李宗仁以微弱优势击败了孙科，当选为副总统。 <br/>&nbsp;&nbsp;&nbsp;&nbsp;（来源：中国新闻网）"
	},
	{	"id":"63",
		"type":"history",
		"pic":"history3.png",
		"title": "晚清新军的辫子事件",
		"date": "2019-09-20",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;1911年，保定军校招生，当时叫陆军速成学堂，招生对象大多为新学堂的学生。这些学生进了军校不久就感到脑后的辫子麻烦，于是有人提议大家一起剪了。于是一夜之间，除了少数几个旗人，其他学生都没了辫子。<br/>&nbsp;&nbsp;&nbsp;&nbsp;旗人学生打小报告，说剪辫子是由于学生想学革命党造反。于是，陆军部马上电令驻扎保定的北洋第二镇统制马龙标，要他兵围保定军校，抓捕革命党。当时保定军校的督办是段祺瑞，他听闻消息后马上打电话给马龙标，叫对方不要轻举妄动，说学生剪辫子是为了出操方便，跟革命党没有关系。段祺瑞还警告说，这些军校学生拥有精良武器，如果马龙标非要派兵前来，若起冲突结果难料。<br/>&nbsp;&nbsp;&nbsp;&nbsp;马龙标便按兵未动。段祺瑞马上又给陆军部发电，解释了学生剪辫的缘由，并保证说如果有革命党混进来定会查办。陆军部这才收回成命。保定军校第一届的学生也就此没了辫子，光着脑袋毕业。  <br/>&nbsp;&nbsp;&nbsp;&nbsp;（来源：中国网）"
	},
	{	"id":"64",
		"type":"original",
		"pic":"original.jpg",
		"title": "当祖国需要的时候",
		"date": "2019-09-25",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;“我和我的祖国一刻也不能分割，无论我走到哪里都流出一首赞歌……”每当唱起或听到《我和我的祖国》这支歌，我的心底总有一种依恋、自豪和神圣的感情升起，那是赤子对母亲的感情。那一刻，我的灵魂伴着歌声共鸣。<br/>&nbsp;&nbsp;&nbsp;&nbsp;我家祖辈都是面朝黄土背朝天的穷苦农民，是共产党指引我的父辈们走上革命道路。从此，我们家和全国的穷苦百姓一样翻身做了主人，过上幸福生活。从我记事起，父辈们就教育我要听党的话，跟党走，热爱祖国，热爱人民。于是我懂得了有国才有家，懂得了是祖国这片土地让我们得以安身立命、快乐成长，从而立志做一个忠于祖国、忠于人民的人。<br/>&nbsp;&nbsp;&nbsp;&nbsp;1968年3月，我应征入伍成为一名解放军战士。服役26年，我不忘初心、牢记使命，跟随所在部队转战祖国的大江南北。修铁路，架桥梁，防洪抢险，抗震救灾……在祖国和人民需要的时候，挺身而出，冲锋在前。<br/>&nbsp;&nbsp;&nbsp;&nbsp;1968年7月，结束了新兵训练，我被分配到福建顺昌铁道兵11师54团14连，就在我到连队的第三天晚上，因连日大雨，鹰厦铁路来舟照口段和沙县青州段的山体滑坡、塌方，致使铁路中断。鹰厦铁路当时是进入福建前线唯一的钢铁大动脉，对于巩固海防、发展国民经济具有十分重要的意义。加之当时正值“文革”期间，敌特分子时常进行骚扰破坏，如不及时抢修，一旦出现情况后果难以想象。因此，上级命令我们迅速前往抢修。<br/>&nbsp;&nbsp;&nbsp;&nbsp;我们部队接到命令后，冒着倾盆大雨连夜赶赴受灾点抢修。经过三天三夜的艰苦奋战，胜利完成任务。我在抢修中不怕苦、不怕累，获得连队嘉奖。虽说“连嘉奖”是部队奖励中档次最低的一种，但对于我这个入伍才3个多月的新兵来说，却是很大的鼓励。<br/>&nbsp;&nbsp;&nbsp;&nbsp;1976年7月28日，唐山发生7.8级强烈地震，一座有着百年历史、百万人口的重工业名城瞬间变成一片废墟。地震使通往唐山的铁路遭受严重破坏，抗震救灾物资无法运进唐山，唐山的伤员也无法转移到外地救治。危急时刻，中央军委命令铁道兵11师赶赴唐山抢修。那时，我在11师司令部作训科任参谋，随部队参加了当年的抗震抢修战斗。<br/>&nbsp;&nbsp;&nbsp;&nbsp;7月29日，师“前指”（前方指挥所）率51、52、53三个团的官兵，冒着大雨和余震火速奔赴唐山。在唐山3个月的抗震抢修中，我们战胜了无数艰难险阻，先后完成了京山线的唐山至汉沽段、通坨线的坨子头连接线和开滦的煤矿、唐山钢铁公司、唐山水泥厂、昌黎石矿等的12条铁路专用线的抢修任务。同时，还帮助群众秋收秋种、修建越冬住房，为唐山抗震救灾、恢复生产生活作出了积极贡献，受到唐山人民的高度赞扬和上级的表彰。53团12连还被中央军委授予“唐山抗震救灾抢修突击连”荣誉称号。我也因在抗震抢修战斗中表现突出，受到师里通令嘉奖，荣立三等功。<br/>&nbsp;&nbsp;&nbsp;&nbsp;唐山地震还波及北京，使密云水库大坝遭受严重破坏。为保证首都的安全，在我们完成唐山抗震抢修任务后，中央军委又命令我们执行密云水库大坝加固任务。于是，我们于10月31日告别唐山，高唱着“毛主席的战士最听党的话，哪里需要到哪里去，哪里艰苦哪安家……”又马不停蹄地奔向新的战场。<br/>&nbsp;&nbsp;&nbsp;&nbsp;如今想起这些，我心里仍然涌起自豪感和幸福感，作为一名战士，我有幸参加了抢修战斗，作为人民中的一员，我有幸可以做点事情，以报答祖国母亲的恩情。<br/>&nbsp;&nbsp;&nbsp;&nbsp;（王朝龙）"
	},
	{	"id":"65",
		"type":"original",
		"pic":"original.jpg",
		"title": "我与山村小学的缘分",
		"date": "2019-09-23",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;1969年10月7日，我到上杭县溪口公社石铭大队（当时叫五星公社东方红大队）插队。初到农村，我对一切感到新鲜，印象最深的标志性建筑是大队部和石铭小学。大队部在插队的生产队旁边，小学在距离黄潭河不远的路边，我们到公路那边就要经过它们<br/>&nbsp;&nbsp;&nbsp;&nbsp;由于经常路过学校，听到教室里传来的琅琅读书声，使我不禁回想起不得不中断的读书时光，难免心生失落与悲怆。石铭小学规模不大，老师不多，我与他们基本上不认识，但有一位姓张的女教师是例外。张老师年纪大，和蔼可亲，对知青很关照、很客气，有时也与大家聊聊天。不过，让我印象更深的是张老师晒书。在雨过天晴时，张老师会把一本本书铺在学校院落的地上晒太阳。看到这情景，我总会情不自禁地走近观赏，浏览那一本本书的封面。在那文化生活极其贫乏的岁月，能见到这么多书，是一种荣幸。我非常想向张老师借书，几次话到嘴边又咽了下去。我觉得张老师如此精心呵护这些书，一定把它们视为宝贝，万一我弄脏了、弄坏了它们，张老师会很难过。<br/>&nbsp;&nbsp;&nbsp;&nbsp;下乡一段时间后，生产队分给知青一块菜地，我记得是三厘地（约20平方米）。我们队知青的菜地在石铭小学门口的河边，刚刚分到菜地的时候，我们都很开心，离河近，方便了浇水。可慢慢地，这块菜地位置的弊端就显现出来：一旦下大雨，菜地很容易被河水淹没；这里靠近学校，是小学生的“百草园”，也是“垃圾场”，一些小学生直接将垃圾倒到菜地里，形成一个滑道，让垃圾从滑道滑入小河冲走。<br/>&nbsp;&nbsp;&nbsp;&nbsp;为这倒垃圾的事，素与学校没有往来的我，不得不频频与其打交道，多次进学校向老师乃至校长反映情况，要求制止学生向菜地乱倒垃圾的行为。学校的态度很诚恳，但状况依旧，丝毫没有改善。多次交涉无果后，我忍无可忍写了一份大字报贴在学校门口。为这事，大队干部还做我的思想工作。不过，大字报依然没有产生效果，我只能眼睁睁看着菜地里的垃圾周而复始。从此，我便与学校结下了怨。现在回想起来，学校师生其实也很无奈，那时农村没有处理垃圾的途径，只能把小河当成垃圾场。不久后，我被生产队派去参加公社水电站建设，一干就是一年多，菜地的情况便不得而知了。<br/>&nbsp;&nbsp;&nbsp;&nbsp;1978年春节过后，我在参加公社水电站及县双溪水库的建设后回到生产队。让我意想不到的是，大队竟然安排我到石铭学校（此时石铭小学附设了初中班）当代课老师。这也许是当时公社、大队为缓解下乡多年的知青困境的一个临时措施，知青当民办教师、代课老师，已经不是新鲜事了。当年才下乡不久，看到陆陆续续有知青在学校教书，让我们这些与贫下中农一起下田劳作的知青羡慕不已。如今，“蜀中无大将，廖化作先锋”，终于也轮到我了，而且又是到曾经因菜地垃圾风波而心生哀怨的学校，怎能不让我百般感慨呢？<br/>&nbsp;&nbsp;&nbsp;&nbsp;到学校报到时，我觉得很不好意思，但校长和老师们从不提及这一往事，让我不至于尴尬。我是教小学三年级语文，这期间我兢兢业业、一丝不苟。1978年6月，石铭学校首届初中生毕业和78届小学毕业，分别拍照留影，我也厕身教师行列。虽然我只代课一学期，但我非常珍惜这两张老照片，它们让我在漫长的插队岁月中留下了影像。<br/>&nbsp;&nbsp;&nbsp;&nbsp;1978年夏天，公社抽调我去协助编印《“双抢”战报》。“双抢”结束时，得知厦门将到闽西三县招工，我就没再回石铭学校继续当代课老师。当年11月下旬，我被招工回厦门，离开了插队9年又1个月的石铭大队。<br/>&nbsp;&nbsp;&nbsp;&nbsp;（王加山）"
	},
	{	"id":"66",
		"type":"original",
		"pic":"original.jpg",
		"title": "一段难忘的求学经历",
		"date": "2019-09-20",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;1959年7月，我从福州第八中学（下称“福八中”）初中部毕业，囿于家庭困难，无法继续再读高中，难圆大学梦。万般无奈下，我只能选择报考中专学校，以尽早分担家庭重担。就这样，我成了当时福八中唯一一名考入厦门集美航海学校的学生。为了将我们培养成无线电人才，同年8月下旬，我与其他9名被录取的同学统一被调配至济南市的山东邮电专科学校无线电系学习。<br/>&nbsp;&nbsp;&nbsp;&nbsp;我们坐着火车途经6个省，用了整整3天的时间才到达目的地。这一切都让我像做梦一样，从福建到山东，我经历了人生的第一次南北迁徙。<br/>&nbsp;&nbsp;&nbsp;&nbsp;之后，我们10名来自厦门集美航海学校的航海生和10名来自福州邮电专科学校的邮电生及30名山东邮电专科学校的学生组成一个南北学生混合的无线电班。<br/>&nbsp;&nbsp;&nbsp;&nbsp;我们一到济南市就复检身体，其中一名同学因体检不合格被退回福建，到了12月又有两名同学因患严重关节炎无法继续在这寒冷的北方学习和生活，也被退回福建。这样，我们这批从厦门集美航海学校来的学生只剩下7名了。之后，按学制要求我们得在济南这个北方城市学习生活3年。<br/>&nbsp;&nbsp;&nbsp;&nbsp;1959年到1961年是我国经济困难期，而山东省又是重旱灾区，因此我们的粮食供给也随着山东的经济状况而改变。刚开始，我们还有馒头、窝窝头吃，到后来经常吃拌野菜，而拌什么野菜、拌多少野菜也不好说。这野菜要靠自己去摘，所以学校会轮流安排各班级的学生坐火车到山东平原野地里去摘。除了到野外摘野菜外，冬天我们还要去捡拾农民收割时散落在地上的豆子或花生，后来我们还参加勤工俭学到当地农场参加劳动。<br/>&nbsp;&nbsp;&nbsp;&nbsp;尽管物质生活很艰苦，但我们的政治生活和文娱生活仍然非常活跃和丰富。我们学校直属于山东省邮电管理局，我们经常到管理局听报告，参加局级、省级的政治活动和演出。只要管理局有放电影，都会安排我们去观看。记得有一次，学校还安排我们到珍珠泉电影院看《永不消逝的电波》。北方的戏剧、说唱曲艺节目也非常丰富，每天下午第四节课到晚自修前，学校广播室会转播山东人民广播电台的各种文艺节目。在福州，我们能听到的就是闽剧，再就是京剧、黄梅戏、越剧等。到了山东我们能听到山东周边省份的各种各样的戏剧，这么丰富的曲艺节目在当时的福州是绝对听不到的，可惜有的曲艺品种如今失传了。<br/>&nbsp;&nbsp;&nbsp;&nbsp;无线电专业在20世纪50年代还属于热门学科，即使到了20世纪60年代，一部电子管收音机还是许多人梦寐以求的奢侈品，我们的专业也自然让许多人艳羡。学校给我们配备了十几名高水平的教师，正是有了他们倾囊相授和细心指导，使得我们毕业回到福建后还在实习生期间，就能够直接参与福建省多地海岸电台的建设，能够独立到海轮上进行移动电台的修理和维护。<br/>&nbsp;&nbsp;&nbsp;&nbsp;1962年刚进入8月，我们还在实习，学校突然通知，我们这批同学提前结束实习，于8月4日返回福建，由学校一位姓师的老师带队。离校的前一晚，南北方同学都彻夜不眠，三三两两在教室内外交谈，回忆往事，畅想未来。大家都在对方的笔记本上写下留言，留言里有对3年生活的回忆，对即将离别的眷恋不舍，对创造未来的嘱咐和鼓励，同时留下自己老家的地址，希望对方经常来信，互通信息。由于有两名同学应征入伍，我们这批来自厦门航校的学生回福建时只剩下5名了。回福建后我们全部进入福建省海岸电台工作，全身心地投入建立福建省海岸无线电通信网络和无线电通信设备的维护修理工作，报答党和人民对我们的培养和照顾。60年沧海桑田，有人离开了通信工作，有人去世了，至今连同从部队复员的两名同学，还有4名老同学健在，他们在福州都生活得很好。 <br/>&nbsp;&nbsp;&nbsp;&nbsp;60年过去了，那临别留言本至今我还珍藏着，里面镌刻着我的青春印记和满满的思念。<br/>&nbsp;&nbsp;&nbsp;&nbsp;（张善绥）"
	},
	{	"id":"67",
		"type":"server"	,
		"pic":"server.jpg",
		"title": "《老年学苑》征稿启事",
		"date": "2019-09-25",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;《老年学苑》征稿啦！欢迎广大书画、摄影、声乐等老师及爱好者来稿，将自己在教学和学习过程中的心得体会和经验与大家分享，字数要求在1000以内。我们期待着您与我们一起走进来，领略繁花，分享美景。<br/>&nbsp;&nbsp;&nbsp;&nbsp;来稿请投邮箱：150214200@qq.com"
	},
	{	"id":"68",
		"type":"server"	,
		"pic":"server.jpg",						
		"title": "《生活服务》为您送祝福",
		"date": "2019-09-23",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;9月29日是父亲谢林炳70岁生日，您的女儿谢雨冰、谢雨虹、谢雨丹率全家祝您生日快乐，健康长寿！<br/>&nbsp;&nbsp;&nbsp;&nbsp;本栏目免费为大家提供“送祝福”服务，有意者请至少提前10天与编辑联系。&nbsp;&nbsp;电话：87841309-522 邮箱：189682767@qq.com"
	},
	{	"id":"69",
		"type":"server"	,
		"pic":"server.jpg",
		"title": "《悠悠岁月》征稿",
		"date": "2019-09-20",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;有故事的您一定想把它们讲给我听，那就轻轻叩响记忆的房门，拨动往事的琴弦，让如歌的回忆悠悠蔓延吧！请将适合本版刊用的稿件发送到邮箱287286149@qq.com，我在这里等待倾听您的故事，让大家共尝苦辣酸甜的百味岁月。<br/>&nbsp;&nbsp;&nbsp;&nbsp;《悠悠岁月》新编辑：白嘉懿"
	},
	{	"id":"70",
		"type":"server"	,
		"pic":"server.jpg",
		"title": "《知青往事》征稿",
		"date": "2019-09-18",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;知青是一个时代的符号，他们用青春谱写了苦辣酸甜的乐章。欢迎老知青及了解知青历史的家人和朋友踊跃投稿并尽可能地提供旧照，带大家一起回到那激情燃烧的岁月，展现难忘的知青情结。邮箱287286149@qq.com静待您的来稿！<br/>&nbsp;&nbsp;&nbsp;&nbsp;《知青往事》编辑：白嘉懿"
	}
]
