[
	{	"id":"11",
		"type":"countyNews",	
		"pic":"county_news_1.jpg",
		"title": "光泽县多举措精准掌握老干部信息",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;精准掌握老干部信息是精准服务老干部的基础和前提。近年来，光泽县通过加强对老干部的走访慰问，开展“我与老干部拉家常”活动，建好老干部资料库等一系列举措，精准掌握老干部信息。<br/>&nbsp;&nbsp;&nbsp;&nbsp;慰问“访”信息<br/>&nbsp;&nbsp;&nbsp;&nbsp;一是加强日常走访慰问。实行局领导分片负责，党员包人头，重点对象实行包干负责，强化每月常规走访联系服务。二是做好节日走访慰问。每年春节、“七一”、重阳等重要节日期间，对老干部开展走访慰问，发放慰问品、慰问金，对身患重病、家庭收入低等生活确有困难的老干部和遗属给予适当的困难补助，为他们送去党和政府的温暖。三是特殊情况走访慰问。做到“四必访”，即老干部生病住院必访、生日必访、传统佳节必访、家庭发生重大事件必访。<br/>&nbsp;&nbsp;&nbsp;&nbsp;拉家常“捕”信息<br/>&nbsp;&nbsp;&nbsp;&nbsp;一是强化日常拉家常活动。通过送学上门、电话联系、来信来访、座谈交流等方式，局党员干部与老干部结对子、拉家常。二是注重与易地安置老干部拉家常。定期走访易地安置老干部，与他们谈心交心，介绍光泽县经济社会发展情况，了解老干部生活和身体状况，听取老干部的意见建议。三是突出与重点对象拉家常。针对有家庭矛盾、医疗纠纷的老干部等重点对象，由局领导牵头与老干部拉家常，及时掌握思想动态，化解矛盾纠纷，让老干部安享晚年。<br/>&nbsp;&nbsp;&nbsp;&nbsp;资料库“记”信息<br/>&nbsp;&nbsp;&nbsp;&nbsp;一是“记”老干部身体情况。结合平时了解和每年对老干部进行健康体检，建立老干部健康档案。二是“记”老干部家庭情况。汇总每位老干部的家庭情况，包括配偶、子女等的姓名、工作单位、联系方式等。三是“记”老干部需求。分为家庭类、生活类、医疗类等方面，对因身患重病等引起特殊困难的老干部及遗属给予慰问补助，解决生活医疗等方面的实际困难；对因家庭和睦及子女纠纷问题的，积极与子女联系化解矛盾，解开心理疙瘩。"
	},
	{	"id":"12",
		"type":"countyNews",
		"pic":"county_news_2.jpg",
		"title": "宁德市离退休干部热议《习近平在宁德》系列采访实录",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;5月20日起，中央党校《学习时报》连载《习近平在宁德》系列采访实录，引起宁德市广大离退休干部广泛关注和热议。<br/>&nbsp;&nbsp;&nbsp;&nbsp;宁德市老年大学副校长、市委讲师团原副团长何烈华满怀深情地谈道：“为什么宁德的干部和老百姓都那么深切爱戴习总书记？我在《学习时报》连载的采访实录《习近平在宁德》中找到了答案。习总书记在宁德工作那两年，展示出求真务实的领导作风、亲民爱民为民的人民情怀、敢于担当的政治品格，在思想、作风、精神等各个方面给闽东留下了宝贵的精神财富。宁德现在的经济社会发展正是践行他当年在宁德提出的那些观点和思路，践行‘弱鸟先飞’‘滴水穿石’发展理念，大力弘扬‘四下基层’工作作风，一任接着一任干，闽东人民实现了撤地建市、高铁贯通、环三开发的‘三大梦想’,宁德交通、营商环境得到极大改善，城市品位、影响力得到极大提升，人民群众生活更加美好。宁德干部和老百姓的心中都十分拥护、爱戴习总书记。”<br/>&nbsp;&nbsp;&nbsp;&nbsp;94岁的离休干部、原地区政法委副书记赵恒强谈道：“我认真学习了《学习时报》连载的《习近平在宁德》系列采访实录，非常认同吕居永同志采访时说的‘习书记在宁德提出的观点和思路放到现在都是非常恰当和深刻的’。习总书记在宁德留下的‘滴水穿石’精神，对闽东现在仍是非常具有指导意义，我们还要好好传承。”同时，赵恒强对吕居永老领导采访实录中提到“习书记非常尊重老同志，这种尊重不是挂在嘴上讲的，而是体现在实际工作的方方面面”感触颇深，他回想习近平总书记在宁德交往点滴，谈道：“我离休后，时任地委书记的习近平同志几次上门看望并亲切交谈，当时他强调‘再忙不能忘记老干部，老干部是宝贵的财富’。”"
	},
	{	"id":"13",
		"type":"countyNews",
		"pic":"county_news_3.jpg",
		"title": "莆田市大力推进“老党员之家”建设",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;今年初以来，莆田市结合市老年活动中心搬迁改造项目建设，大力推进“老党员之家”建设<br/>&nbsp;&nbsp;&nbsp;&nbsp;提升活动场所建设水平。市老年活动中心原有建筑面积仅2700平方米，2017年市委、市政府决定将市规划局原办公场所作为老年活动中心的新址，使活动场所面积增加到4300平方米。2019年结合活动中心的搬迁改造工作，在活动中心的功能设置、环境设计、场所利用等方面都突出“老党员之家”的特色，开设“老党员大讲堂”。<br/>&nbsp;&nbsp;&nbsp;&nbsp;利用“老党员之家”平台，进一步加强离退休干部党组织建设，在经常性参加活动的离退休干部中，按各类活动组建兴趣小组，以兴趣小组为基础组建离退休干部党组织。目前共在各兴趣小组中组建15个临时党支部，有离退休干部党员150名，同时组建了以党员为主要骨干的“万年青”妈祖义工志愿者服务队。<br/>&nbsp;&nbsp;&nbsp;&nbsp;制定完善离退休干部党组织的学习活动规章制度。活动中心的活动场所向全市离退休干部党员免费开放，一些没有活动场所的离退休干部党组织也可以无偿使用“老党员之家”的场所、设备，确保各基层党组织的“三会一课”、主题党日活动能正常开展。<br/>&nbsp;&nbsp;&nbsp;&nbsp;开展系列活动。结合今年新中国成立70周年开展的“我爱我的祖国”群众性主题宣传教育活动和“增添正能量•共筑中国梦”主题活动，以离退休干部党员为骨干，以“老党员之家”为舞台，开展健康有益的系列活动。<br/>&nbsp;&nbsp;&nbsp;&nbsp;加大资金投入力度。市老年活动中心的搬迁改造项目作为市委、市政府的重点项目，财政投入近千万元。近日市委组织部又从市管党费中拨出40万元，加上年初已拨的25万元，共计65万元用于“老党员之家”的建设。"
	},
	{	"id":"14",
		"type":"countyNews",
		"pic":"county_news_4.jpg",
		"title": "福州市级老领导参观“5·18海丝博览会”",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;近日，福州市委老干部局组织市级老领导参观“第二届21世纪海上丝绸之路博览会暨第二十一届海峡两岸经贸交易会”，体验“海丝博览会”在福州成功举办的现场氛围，感受海峡两岸经贸盛会的特殊魅力。<br/>&nbsp;&nbsp;&nbsp;&nbsp;今年的“5•18”以“拓展海丝合作、深化两岸融合、共享发展成果”为主题，进一步深化与海丝沿线国家合作交流、加强海峡两岸经贸交流合作。今年参展参会的海内外嘉宾、客商数和覆盖的国家、地区数再创新高，展览面积达12万平方米，设10个展厅共4500个展位，分为“海丝合作”“两岸融合”“共享发展”三大部分，共19个展区。<br/>&nbsp;&nbsp;&nbsp;&nbsp;走进展馆，百饼园花生糕、松溪小白茶等老字号传统商品和斯里兰卡宝石、土耳其灯、捷克水晶杯等“21世纪海上丝绸之路”沿线国家和地区的进口商品让老领导们目不暇接。老领导们一边欣赏精美的商品，一边体验浓厚异域风情的特色产品。<br/>&nbsp;&nbsp;&nbsp;&nbsp;老领导们纷纷点赞海交会带来的发展机遇和在推动两岸创投融合，加强两岸经贸交流，促进两岸产业转型升级方面发挥的积极作用。他们表示，今年的“5•18”是继第二届数字峰会后在福州召开的又一大盛会，为福州的发展提供了更多更好的发展机会，充分展现了福州的良好形象。希望未来福州能以更加开放的姿态，更加锐意进取的改革，以海交会为媒，积极探索创新，为两岸交流合作再添新力，为榕城百姓创造更加便利幸福的生活。<br/>&nbsp;&nbsp;&nbsp;&nbsp;福州市委组织部副部长、老干部局局长邓岚，市委老干部局调研员倪为民等陪同参观。"
	},
	{	"id":"15",
		"type":"countyNews",
		"pic":"county_news_5.jpg",
		"title": "安溪：党员进社区 服务暖人心",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为贯彻落实习近平新时代中国特色社会主义思想和党的十九大精神，充分发挥在职党员在社区建设中的先锋模范作用，切实提高基层城市建设工作实效，根据上级部署，日前，安溪县委老干部局全体党员到东岳社区开展党员进社区服务活动。<br/>&nbsp;&nbsp;&nbsp;&nbsp;在安溪县委组织部副部长、老干部局局长、离退休干部党工委书记陈全守的带领下，全体党员到东岳社区报到和认领服务岗位，并在东岳社区老党员服务站，就如何发挥老干部在社区治理中的作用，与社区负责人进行座谈，深入探讨、分享经验、交流总结。<br/>&nbsp;&nbsp;&nbsp;&nbsp;党员们还到老干部家中走访交流，耐心询问生活起居情况以及所需解决的问题，让他们感受到党组织的关心和爱护，并协助老干部做好家政服务。<br/>&nbsp;&nbsp;&nbsp;&nbsp;退休干部卢根培说，安溪县老干部活动场所多、种类丰富，党组织用心、用情关爱，感到很温暖、很满足，今后将继续发挥余热，为“四个安溪”建设建言献策。<br/>&nbsp;&nbsp;&nbsp;&nbsp;此次活动，有利于党员们亲身参与到社区建设事业中来，更好地服务老干部、贴近群众、贴近生活，时刻发挥党员的先锋带头作用。"
	}
]
