[
	{	"id":"58",
		"type":"health",
		"pic":"health1.png",
		"title": "变老带来的6个好处",
		"date": "2019-09-25",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;变老没那么可怕，岁月会给你不一样的馈赠。近日，美国科学家总结了变老带来的6个好处。<br/>&nbsp;&nbsp;&nbsp;&nbsp;1.更善于解决矛盾冲突&nbsp;&nbsp;研究显示，60岁以上老人比年轻人更善于解决社会冲突，他们往往能站在不同人的立场考虑问题，提出的方案更具有折中性和适用性。<br/>&nbsp;&nbsp;&nbsp;&nbsp;2.知识丰富全面&nbsp;&nbsp;心理学家指出智力分为两种：“流体智力”和“晶体智力”。“流体智力”指在不熟悉的情况下解决问题、学习新事物和运用逻辑思维的能力。“晶体智力”是利用过去学到的知识的能力，随着年龄增长而增强。老人的“晶体智力”是优势。<br/>&nbsp;&nbsp;&nbsp;&nbsp;3.幸福感提高&nbsp;&nbsp;有研究发现，20多岁的人压力最大，抑郁最严重，而90多岁的人最容易满足。<br/>&nbsp;&nbsp;&nbsp;&nbsp;4.随和可亲&nbsp;&nbsp;美国一项研究发现，受试者30多岁时开始变得和蔼可亲，60多岁往往更具有亲和力。<br/>&nbsp;&nbsp;&nbsp;&nbsp;5.偏头痛减轻&nbsp;&nbsp;随着年龄的增长，偏头痛症状会减轻。美国头痛学会称，如果雌激素是女性头痛的诱因之一，那么更年期后偏头痛会减轻。<br/>&nbsp;&nbsp;&nbsp;&nbsp;6.出汗减少&nbsp;&nbsp;随着汗腺萎缩，老人的出汗量会减少，日常生活中少了很多汗湿、汗臭的烦恼。<br/>&nbsp;&nbsp;&nbsp;&nbsp;（摘自《生命时报》）"
	},
	{	"id":"59",
		"type":"health",
		"pic":"health2.png",
		"title": "秋天的花好吃又养生",
		"date": "2019-09-23",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;菊花、桂花、韭菜花纷纷在秋季绽放，黑龙江中医药大学附属第一医院营养科教授聂宏建议大家不妨试试吃花养生。<br/>&nbsp;&nbsp;&nbsp;&nbsp;菊花&nbsp;&nbsp;菊花气味清香，味甘性寒，归肺、肝经。现在市面上的菊花有黄、白菊两种，疏散风热宜用黄菊花，可防治风热感冒；平肝、明目宜用白菊花，还可用于头痛眩晕等症状。还有一种野菊花，其清热解毒的作用强，对缓解生疮、牙痛、口臭都有效。菊花可以泡茶，还可入菜、煲汤、清蒸、熬粥。不过脾胃虚寒、阳虚体质的人不适合经常食用菊花<br/>&nbsp;&nbsp;&nbsp;&nbsp;桂花&nbsp;&nbsp;桂花性温味辛，含有挥发油、蜡质及木樨苷等成分，具有温中散寒、暖胃止痛、化痰散瘀的功效，常用于治疗痰饮喘咳、肠风血痢、胃腹寒痛、牙痛、口臭等。桂花芳香浓郁，可以做成糕点，比如糖桂花、桂花糕。因为桂花有活血作用，体质偏热者慎吃。糖尿病患者也不宜多吃桂花制作的甜品。<br/>&nbsp;&nbsp;&nbsp;&nbsp;合欢花&nbsp;&nbsp;合欢花性平味甘，具有解郁安神、理气和胃的功效，临床多用于治疗心神不安、忧郁失眠、胸闷、食欲差等症状。合欢花可以入酒，也可以加蜂蜜或冰糖泡茶饮。还可以用合欢花、粳米和少许红糖，熬成合欢花粥。合欢花有促进睡眠的作用，晚上泡点合欢花，加上五味子和酸枣仁煎煮，可养血安神。不过，肠胃不适或心跳过缓的人不宜食用合欢花。<br/>&nbsp;&nbsp;&nbsp;&nbsp;韭菜花&nbsp;&nbsp;韭菜花性温热，能益肝健胃、行气血，可促进人体阳气生发。用它来调味，可以中和一些食材的寒凉性。新鲜的韭菜花可以和瘦肉或其他蔬菜搭配成菜品。把韭菜花摘下来洗净、捣烂、放盐腌制可以做成韭菜花酱，是不错的火锅辅料。不过，阴虚、湿热体质的人应少食。<br/>&nbsp;&nbsp;&nbsp;&nbsp;（摘自《河南日报》）"
	},
	{	"id":"60",
		"type":"health",
		"pic":"health3.png",
		"title": "食药皆佳话薏米",
		"date": "2019-09-20",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;薏米，又叫薏苡仁、薏仁等，为禾本科植物薏苡的种仁。薏米在我国栽培历史悠久，是我国古老的食药皆佳的粮种之一。民间对薏米早有认识，作为饭食佳馔，并视其为名贵中药，在药膳中应用很广泛，还被列为宫廷膳食之一。<br/>&nbsp;&nbsp;&nbsp;&nbsp;薏米作粮食吃，味道和大米相似，且易消化吸收，煮粥、作汤均可。由于薏米营养丰富，对于久病体虚、病后恢复期患者、老人，都是比较好的一种保健药用食物，可经常服食。不论用于滋补还是用于治病，作用都较为缓和，微寒而不伤胃，益脾而不滋腻。夏秋季，用薏米与冬瓜一同煮汤，既可佐餐食用，又能清暑祛湿。<br/>&nbsp;&nbsp;&nbsp;&nbsp;中医认为，薏米味甘、性微寒，入脾肺肾经。具有健脾、利湿、清热、补肺、舒筋、除痹的功能，主治泄泻、湿痹、水肿、脚气、肺痿、肠痈、淋浊、白带等症。现代医学研究证实，薏米含有蛋白质、脂肪、碳水化合物、膳食纤维和多种维生素、矿物质等养分，以及其特有的薏仁酯、薏苡醇、薏苡丙酮等化学物质，有一定的抗肿瘤、增强免疫、利尿解热、降血糖、降血压、降血脂及预防心脑血管疾病等作用。经常食用，还能使人养颜驻容、轻身延年。<br/>&nbsp;&nbsp;&nbsp;&nbsp;薏米以质地硬、有光泽、粒饱满、多粉性，呈白色或黄白色，且味甘或味甜者为上品。常用量：20克～30克。便秘者忌用，小便多者慎服。<br/>&nbsp;&nbsp;&nbsp;&nbsp;（摘自《大众卫生报》）"
	}
]
