[
	{	"id":"61",
		"type":"history",
		"pic":"history1.png",
		"title": "黄永玉的幽默家风",
		"date": "2019-09-25",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;1924年7月黄永玉出生于常德，几个月后由父母带回凤凰县。这天，船在狭窄河道里行驶，走到两山之间，父母忽然听到风声，土匪要来抢孩子绑票。船赶紧靠岸，父亲将黄永玉塞进一个大树洞，母亲则立即用锅底灰抹抹脸，假扮船妇。不一会儿，土匪追上来，上船仔细打量一番，问是否看到一对带小孩的夫妇。母亲吓得不敢出声，只是用手指指下游。土匪们大叫着往下游追去：“快走，那个孩子能值300大洋。”父母紧揪着心，既怕孩子叫出声来，又怕遭到动物伤害，他毕竟只有几个月大。<br/>&nbsp;&nbsp;&nbsp;&nbsp;土匪走了，母亲赶紧跑到树洞前，只见黄永玉没事一般自顾自地笑着啃手指头玩。这个故事是黄永玉成年后母亲讲给他听的。母亲反复说自己在危急关头的随机应变，才避免了一场灾难，说着说着，她笑个不停。<br/>&nbsp;&nbsp;&nbsp;&nbsp;黄永玉在一次学术演讲中，讲了父亲的故事。<br/>&nbsp;&nbsp;&nbsp;&nbsp;我的父亲非常有幽默感。比如我七八岁时经常逃学，对家里说学校放假，对学校就说我家里有事情，两头都骗，其实我自己乐得在野外闲逛。几次后，父亲看出了苗头，这天他问我：“你为什么不上学？”我硬着头皮回答：“学校放假。”他马上说：“好吧！咱俩一起去看一看。”我家离学校只有一两里地，时间不长就到了学校门口，我知道大势已去，因为教室里的读书声离得很远都能听到。<br/>&nbsp;&nbsp;&nbsp;&nbsp;“回家吧！”父亲头也不抬地说着。显然我的谎言被看穿了，回家肯定会挨一顿打。谁知到家后，父亲惯例坐在一个躺椅上，指着我，再指着自己大笑：“你这个孩子说谎嘛，不要老是说同样的谎。你老是重复说学校有事情、有事情放假，你看看你多好笑，你这个孩子。”说完，父亲笑得半天直不起腰来。<br/>&nbsp;&nbsp;&nbsp;&nbsp;父亲和母亲继承了湘西人的幽默、乐观的性格，这些性格成为传承的家风，融入了黄永玉的血脉中，对他的一生影响至深。<br/>&nbsp;&nbsp;&nbsp;&nbsp;（来源：团结网）"
	},
	{	"id":"62",
		"type":"history",
		"pic":"history2.png",
		"title": "李宗仁竞选总统背后有高人",
		"date": "2019-09-23",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;1948年春，蒋介石迫于内外压力，召开了“行宪国民大会”，选举总统和副总统。此时，蒋介石是总统唯一人选，竞选副总统的候选人中李宗仁最为热门。黄绍竑是李宗仁竞选的参谋长和策划人，出了许多妙计。在开始竞选前，黄绍竑便出面同另外两名候选人于右任、程潜订立了攻守同盟，相约无论谁在初选中得票较少，都要以所有得票支持得票较多的人。这一招后来对李宗仁的当选起了决定性的作用。<br/>&nbsp;&nbsp;&nbsp;&nbsp;当时，李宗仁、孙科两人旗鼓相当，浙江的选票因而成为最关键的筹码。而在决选副总统的前三天，黄绍竑却把支持孙科的浙江代表团攻破了，这些代表为巴结黄绍竑而投李宗仁的票。4月19日，当时的国民大会正式举行副总统选举，几轮投票后，李宗仁得票最多。<br/>&nbsp;&nbsp;&nbsp;&nbsp;眼看李宗仁获胜几成定局，蒋介石指使陈立夫采取非常手段阻止李宗仁当选。黄绍竑便提出“以退为进”策略，要李宗仁以“幕后压力太大”为由宣布退出竞选。黄绍竑对李宗仁说：“你退出了，我们的代表都不入场参加决选，国民代表大会怎样收场呢？蒋介石、孙科怎样收场呢？这就是我的妙棋。” 李宗仁见他说得有理随即宣布退出竞选。接着，程潜也宣布放弃竞选，以示抗议。孙科见没人同他竞选了，自觉没趣只好也宣布放弃竞选。蒋介石只好分别找李宗仁和程潜谈话，请他们一定参选。接着，黄绍竑又用孙科过去的风流韵事来打击对方，舆论一片哗然。最终李宗仁以微弱优势击败了孙科，当选为副总统。 <br/>&nbsp;&nbsp;&nbsp;&nbsp;（来源：中国新闻网）"
	},
	{	"id":"63",
		"type":"history",
		"pic":"history3.png",
		"title": "晚清新军的辫子事件",
		"date": "2019-09-20",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;1911年，保定军校招生，当时叫陆军速成学堂，招生对象大多为新学堂的学生。这些学生进了军校不久就感到脑后的辫子麻烦，于是有人提议大家一起剪了。于是一夜之间，除了少数几个旗人，其他学生都没了辫子。<br/>&nbsp;&nbsp;&nbsp;&nbsp;旗人学生打小报告，说剪辫子是由于学生想学革命党造反。于是，陆军部马上电令驻扎保定的北洋第二镇统制马龙标，要他兵围保定军校，抓捕革命党。当时保定军校的督办是段祺瑞，他听闻消息后马上打电话给马龙标，叫对方不要轻举妄动，说学生剪辫子是为了出操方便，跟革命党没有关系。段祺瑞还警告说，这些军校学生拥有精良武器，如果马龙标非要派兵前来，若起冲突结果难料。<br/>&nbsp;&nbsp;&nbsp;&nbsp;马龙标便按兵未动。段祺瑞马上又给陆军部发电，解释了学生剪辫的缘由，并保证说如果有革命党混进来定会查办。陆军部这才收回成命。保定军校第一届的学生也就此没了辫子，光着脑袋毕业。  <br/>&nbsp;&nbsp;&nbsp;&nbsp;（来源：中国网）"
	}
]
