[
    {   "id":"1",
        "title":"传承红色基因,讲好红色故事",
        "pic":"banner_news_1.jpg",
        "content":"展演主要由语言类、舞蹈类节目组成，节目主要有：福州市委老干部局选送的小品《晋安河畔》，讲述福州市全方位的水系治理让晋安河焕然一新，反映了福州基层党员干部践行“马上就办、真抓实干”精神；厦门市委老干部局选送的报告剧《党旗红、金安美》，讲述发挥社区老党员老干部作用、建设美丽幸福家园的情景，反映了厦门离退休干部党建在城市基层党建中的作用和工作成效；泉州市委老干部局选送的情景剧《晋江赶上好时光》，讲述晋江实体经济发展中的3个小故事，展示了“晋江经验”“晋江精神”的形成和发展；南平市委老干部局选送的情景剧《初心》，讲述全国优秀县委书记廖俊波的先进事迹，反映了基层干部群众学习和传承廖俊波精神，不忘初心、扎实工作的信心和决心；龙岩市委老干部局选送的情景剧《情系松毛岭》，讲述松毛岭战役的悲壮故事，反映闽西人民为红军长征胜利作出的巨大贡献与牺牲，表达了苏区老区人民继承革命先烈遗志、弘扬艰苦奋斗的革命精神；宁德市委老干部局选送的情景剧《搬迁》，讲述闽东地区“通过易地搬迁安置一批”精准扶贫摆脱贫困的故事，体现了中国共产党人为人民谋幸福的生动实践；福建老年大学选送的情景朗诵剧《一个都不能少》，讲述我省在解决老年人“上学难”问题的实践探索，反映了我省加强老年教育、推进文化养老方面取得的工作成效。"
    },
    {   "id":"2",
        "title":"“从数字福建到数字中国”振奋人心",
        "pic":"banner_news_2.jpg",
        "content":"陈荣辉是数字福建建设的主要负责人，也是数字中国建设峰会的主要组织者，对我国、我省的数字化建设有比较深入的研究，同时取得了许多重要的实践成果。他介绍了数字中国建设峰会总体情况，总结了数字福建建设成就和发展经验，进一步展望数字福建下一步发展重点，同时也介绍了我省老干部工作部门信息化建设情况。老同志们认为，当天的报告视野宽广、主题鲜明、内容丰富、事例生动，有助于大家全景式地了解中国和福建数字化建设发展历程及取得的重大成就，增强对中国数字化建设的信心。作为离退休干部，要积极支持数字中国建设，助推数字福建建设，为福建高质量发展落实赶超点赞助力。"
    },
    {   "id":"3",
        "title":"“不忘初心、牢记使命”主题教育工作会议",
        "pic":"banner_news_3.jpg",
        "content":"  何国辉要求，要坚持把思想和行动统一到习近平总书记重要讲话精神上来，确保主题教育重大政治任务抓紧抓实抓好；要坚持全面落实各项重点措施，把学习教育、调查研究、检视问题、整改落实等重点措施贯通起来、衔接起来，确保主题教育扎实有效开展；要坚持加强组织领导，切实扛起主体责任，加强宣传引导，防止形式主义，坚持统筹兼顾，确保以好的作风开展主题教育。叶顺煌强调，要充分认识开展主题教育的重要性，提高政治站位，切实树牢“四个意识”、坚定“四个自信”、坚决做到“两个维护”，认真抓好主题教育这一重大政治任务；要坚持高标准严要求推进主题教育，着力根本任务、“十二字”总要求、“五句话”目标、四个“贯穿始终”、反对形式主义提高主题教育质量；要切实加强对主题教育的组织领导，增强责任感紧迫感，加大宣传力度，营造良好氛围，确保取得扎扎实实的成效。"
    },
    {
        "id":"4",
        "title":"“不忘初心、牢记使命”主题党日活动",
        "pic":"banner_news_4.jpg",
        "content":"在白塔乡百丈村，大家一边参观中国工农红军北上抗日先遣队罗源（百丈）指挥部旧址，一边听取关于红军北上抗日先遣队行进路线以及罗源战役等介绍，在旧址多媒体播放厅观看视频，开展微党课活动，接受党性再教育。在罗源湾开发区，大家听取并了解罗源滨海新城建设，之后在南平铝业罗源分厂，感受新中国成立70年来我国工业企业发展取得的新成就。活动中，老党员们说，这次主题党日活动，既重温了革命传统，又接受了党性教育，还体验了新时代发展变化，内容丰富、形式灵活，很受教育、很有意义，进一步坚定了理想信念、党性观念和宗旨意识。大家表示，要继续增强“四个意识”，坚定“四个自信”，做到“两个维护”；要守住初心，积极发挥作用，为党和人民事业增添正能量，为新中国成立70年以来福建发展取得新成就点赞。"
    },
    {
        "id":"5",
        "title":"讲党史国史、传承红色基因",
        "pic":"banner_news_5.jpg",
        "content":"近日，为进一步贯彻落实习近平总书记关于老干部工作重要论述和“要认真学习党史、国史，知史爱党，知史爱国”的要求，推动“不忘初心、牢记使命”主题教育不断深入，按照省委常委、组织部部长杨贤金的指示精神，省委老干部局在全省统一部署开展“讲党史国史、传承红色基因”活动，要求省、市老干部工作部门在9月底前，组织部分老专家、老教授、老同志深入部分高校，充分发挥离退休干部的独特优势，为大学新生讲述党史、新中国史，加强对大学生党史和新中国史的宣传教育，传承弘扬红色基因，激发青年学生爱党爱国热情，牢固树立正确的世界观、人生观、价值观，在推进实现伟大梦想进程中勇担当有作为。同时，要求从今年开始，每年9月都要组织离退休干部进高校为新生讲党史、新中国史。"
    }
]
