[
	{	"id":"64",
		"type":"original",
		"pic":"original.jpg",
		"title": "当祖国需要的时候",
		"date": "2019-09-25",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;“我和我的祖国一刻也不能分割，无论我走到哪里都流出一首赞歌……”每当唱起或听到《我和我的祖国》这支歌，我的心底总有一种依恋、自豪和神圣的感情升起，那是赤子对母亲的感情。那一刻，我的灵魂伴着歌声共鸣。<br/>&nbsp;&nbsp;&nbsp;&nbsp;我家祖辈都是面朝黄土背朝天的穷苦农民，是共产党指引我的父辈们走上革命道路。从此，我们家和全国的穷苦百姓一样翻身做了主人，过上幸福生活。从我记事起，父辈们就教育我要听党的话，跟党走，热爱祖国，热爱人民。于是我懂得了有国才有家，懂得了是祖国这片土地让我们得以安身立命、快乐成长，从而立志做一个忠于祖国、忠于人民的人。<br/>&nbsp;&nbsp;&nbsp;&nbsp;1968年3月，我应征入伍成为一名解放军战士。服役26年，我不忘初心、牢记使命，跟随所在部队转战祖国的大江南北。修铁路，架桥梁，防洪抢险，抗震救灾……在祖国和人民需要的时候，挺身而出，冲锋在前。<br/>&nbsp;&nbsp;&nbsp;&nbsp;1968年7月，结束了新兵训练，我被分配到福建顺昌铁道兵11师54团14连，就在我到连队的第三天晚上，因连日大雨，鹰厦铁路来舟照口段和沙县青州段的山体滑坡、塌方，致使铁路中断。鹰厦铁路当时是进入福建前线唯一的钢铁大动脉，对于巩固海防、发展国民经济具有十分重要的意义。加之当时正值“文革”期间，敌特分子时常进行骚扰破坏，如不及时抢修，一旦出现情况后果难以想象。因此，上级命令我们迅速前往抢修。<br/>&nbsp;&nbsp;&nbsp;&nbsp;我们部队接到命令后，冒着倾盆大雨连夜赶赴受灾点抢修。经过三天三夜的艰苦奋战，胜利完成任务。我在抢修中不怕苦、不怕累，获得连队嘉奖。虽说“连嘉奖”是部队奖励中档次最低的一种，但对于我这个入伍才3个多月的新兵来说，却是很大的鼓励。<br/>&nbsp;&nbsp;&nbsp;&nbsp;1976年7月28日，唐山发生7.8级强烈地震，一座有着百年历史、百万人口的重工业名城瞬间变成一片废墟。地震使通往唐山的铁路遭受严重破坏，抗震救灾物资无法运进唐山，唐山的伤员也无法转移到外地救治。危急时刻，中央军委命令铁道兵11师赶赴唐山抢修。那时，我在11师司令部作训科任参谋，随部队参加了当年的抗震抢修战斗。<br/>&nbsp;&nbsp;&nbsp;&nbsp;7月29日，师“前指”（前方指挥所）率51、52、53三个团的官兵，冒着大雨和余震火速奔赴唐山。在唐山3个月的抗震抢修中，我们战胜了无数艰难险阻，先后完成了京山线的唐山至汉沽段、通坨线的坨子头连接线和开滦的煤矿、唐山钢铁公司、唐山水泥厂、昌黎石矿等的12条铁路专用线的抢修任务。同时，还帮助群众秋收秋种、修建越冬住房，为唐山抗震救灾、恢复生产生活作出了积极贡献，受到唐山人民的高度赞扬和上级的表彰。53团12连还被中央军委授予“唐山抗震救灾抢修突击连”荣誉称号。我也因在抗震抢修战斗中表现突出，受到师里通令嘉奖，荣立三等功。<br/>&nbsp;&nbsp;&nbsp;&nbsp;唐山地震还波及北京，使密云水库大坝遭受严重破坏。为保证首都的安全，在我们完成唐山抗震抢修任务后，中央军委又命令我们执行密云水库大坝加固任务。于是，我们于10月31日告别唐山，高唱着“毛主席的战士最听党的话，哪里需要到哪里去，哪里艰苦哪安家……”又马不停蹄地奔向新的战场。<br/>&nbsp;&nbsp;&nbsp;&nbsp;如今想起这些，我心里仍然涌起自豪感和幸福感，作为一名战士，我有幸参加了抢修战斗，作为人民中的一员，我有幸可以做点事情，以报答祖国母亲的恩情。<br/>&nbsp;&nbsp;&nbsp;&nbsp;（王朝龙）"
	},
	{	"id":"65",
		"type":"original",
		"pic":"original.jpg",
		"title": "我与山村小学的缘分",
		"date": "2019-09-23",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;1969年10月7日，我到上杭县溪口公社石铭大队（当时叫五星公社东方红大队）插队。初到农村，我对一切感到新鲜，印象最深的标志性建筑是大队部和石铭小学。大队部在插队的生产队旁边，小学在距离黄潭河不远的路边，我们到公路那边就要经过它们<br/>&nbsp;&nbsp;&nbsp;&nbsp;由于经常路过学校，听到教室里传来的琅琅读书声，使我不禁回想起不得不中断的读书时光，难免心生失落与悲怆。石铭小学规模不大，老师不多，我与他们基本上不认识，但有一位姓张的女教师是例外。张老师年纪大，和蔼可亲，对知青很关照、很客气，有时也与大家聊聊天。不过，让我印象更深的是张老师晒书。在雨过天晴时，张老师会把一本本书铺在学校院落的地上晒太阳。看到这情景，我总会情不自禁地走近观赏，浏览那一本本书的封面。在那文化生活极其贫乏的岁月，能见到这么多书，是一种荣幸。我非常想向张老师借书，几次话到嘴边又咽了下去。我觉得张老师如此精心呵护这些书，一定把它们视为宝贝，万一我弄脏了、弄坏了它们，张老师会很难过。<br/>&nbsp;&nbsp;&nbsp;&nbsp;下乡一段时间后，生产队分给知青一块菜地，我记得是三厘地（约20平方米）。我们队知青的菜地在石铭小学门口的河边，刚刚分到菜地的时候，我们都很开心，离河近，方便了浇水。可慢慢地，这块菜地位置的弊端就显现出来：一旦下大雨，菜地很容易被河水淹没；这里靠近学校，是小学生的“百草园”，也是“垃圾场”，一些小学生直接将垃圾倒到菜地里，形成一个滑道，让垃圾从滑道滑入小河冲走。<br/>&nbsp;&nbsp;&nbsp;&nbsp;为这倒垃圾的事，素与学校没有往来的我，不得不频频与其打交道，多次进学校向老师乃至校长反映情况，要求制止学生向菜地乱倒垃圾的行为。学校的态度很诚恳，但状况依旧，丝毫没有改善。多次交涉无果后，我忍无可忍写了一份大字报贴在学校门口。为这事，大队干部还做我的思想工作。不过，大字报依然没有产生效果，我只能眼睁睁看着菜地里的垃圾周而复始。从此，我便与学校结下了怨。现在回想起来，学校师生其实也很无奈，那时农村没有处理垃圾的途径，只能把小河当成垃圾场。不久后，我被生产队派去参加公社水电站建设，一干就是一年多，菜地的情况便不得而知了。<br/>&nbsp;&nbsp;&nbsp;&nbsp;1978年春节过后，我在参加公社水电站及县双溪水库的建设后回到生产队。让我意想不到的是，大队竟然安排我到石铭学校（此时石铭小学附设了初中班）当代课老师。这也许是当时公社、大队为缓解下乡多年的知青困境的一个临时措施，知青当民办教师、代课老师，已经不是新鲜事了。当年才下乡不久，看到陆陆续续有知青在学校教书，让我们这些与贫下中农一起下田劳作的知青羡慕不已。如今，“蜀中无大将，廖化作先锋”，终于也轮到我了，而且又是到曾经因菜地垃圾风波而心生哀怨的学校，怎能不让我百般感慨呢？<br/>&nbsp;&nbsp;&nbsp;&nbsp;到学校报到时，我觉得很不好意思，但校长和老师们从不提及这一往事，让我不至于尴尬。我是教小学三年级语文，这期间我兢兢业业、一丝不苟。1978年6月，石铭学校首届初中生毕业和78届小学毕业，分别拍照留影，我也厕身教师行列。虽然我只代课一学期，但我非常珍惜这两张老照片，它们让我在漫长的插队岁月中留下了影像。<br/>&nbsp;&nbsp;&nbsp;&nbsp;1978年夏天，公社抽调我去协助编印《“双抢”战报》。“双抢”结束时，得知厦门将到闽西三县招工，我就没再回石铭学校继续当代课老师。当年11月下旬，我被招工回厦门，离开了插队9年又1个月的石铭大队。<br/>&nbsp;&nbsp;&nbsp;&nbsp;（王加山）"
	},
	{	"id":"66",
		"type":"original",
		"pic":"original.jpg",
		"title": "一段难忘的求学经历",
		"date": "2019-09-20",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;1959年7月，我从福州第八中学（下称“福八中”）初中部毕业，囿于家庭困难，无法继续再读高中，难圆大学梦。万般无奈下，我只能选择报考中专学校，以尽早分担家庭重担。就这样，我成了当时福八中唯一一名考入厦门集美航海学校的学生。为了将我们培养成无线电人才，同年8月下旬，我与其他9名被录取的同学统一被调配至济南市的山东邮电专科学校无线电系学习。<br/>&nbsp;&nbsp;&nbsp;&nbsp;我们坐着火车途经6个省，用了整整3天的时间才到达目的地。这一切都让我像做梦一样，从福建到山东，我经历了人生的第一次南北迁徙。<br/>&nbsp;&nbsp;&nbsp;&nbsp;之后，我们10名来自厦门集美航海学校的航海生和10名来自福州邮电专科学校的邮电生及30名山东邮电专科学校的学生组成一个南北学生混合的无线电班。<br/>&nbsp;&nbsp;&nbsp;&nbsp;我们一到济南市就复检身体，其中一名同学因体检不合格被退回福建，到了12月又有两名同学因患严重关节炎无法继续在这寒冷的北方学习和生活，也被退回福建。这样，我们这批从厦门集美航海学校来的学生只剩下7名了。之后，按学制要求我们得在济南这个北方城市学习生活3年。<br/>&nbsp;&nbsp;&nbsp;&nbsp;1959年到1961年是我国经济困难期，而山东省又是重旱灾区，因此我们的粮食供给也随着山东的经济状况而改变。刚开始，我们还有馒头、窝窝头吃，到后来经常吃拌野菜，而拌什么野菜、拌多少野菜也不好说。这野菜要靠自己去摘，所以学校会轮流安排各班级的学生坐火车到山东平原野地里去摘。除了到野外摘野菜外，冬天我们还要去捡拾农民收割时散落在地上的豆子或花生，后来我们还参加勤工俭学到当地农场参加劳动。<br/>&nbsp;&nbsp;&nbsp;&nbsp;尽管物质生活很艰苦，但我们的政治生活和文娱生活仍然非常活跃和丰富。我们学校直属于山东省邮电管理局，我们经常到管理局听报告，参加局级、省级的政治活动和演出。只要管理局有放电影，都会安排我们去观看。记得有一次，学校还安排我们到珍珠泉电影院看《永不消逝的电波》。北方的戏剧、说唱曲艺节目也非常丰富，每天下午第四节课到晚自修前，学校广播室会转播山东人民广播电台的各种文艺节目。在福州，我们能听到的就是闽剧，再就是京剧、黄梅戏、越剧等。到了山东我们能听到山东周边省份的各种各样的戏剧，这么丰富的曲艺节目在当时的福州是绝对听不到的，可惜有的曲艺品种如今失传了。<br/>&nbsp;&nbsp;&nbsp;&nbsp;无线电专业在20世纪50年代还属于热门学科，即使到了20世纪60年代，一部电子管收音机还是许多人梦寐以求的奢侈品，我们的专业也自然让许多人艳羡。学校给我们配备了十几名高水平的教师，正是有了他们倾囊相授和细心指导，使得我们毕业回到福建后还在实习生期间，就能够直接参与福建省多地海岸电台的建设，能够独立到海轮上进行移动电台的修理和维护。<br/>&nbsp;&nbsp;&nbsp;&nbsp;1962年刚进入8月，我们还在实习，学校突然通知，我们这批同学提前结束实习，于8月4日返回福建，由学校一位姓师的老师带队。离校的前一晚，南北方同学都彻夜不眠，三三两两在教室内外交谈，回忆往事，畅想未来。大家都在对方的笔记本上写下留言，留言里有对3年生活的回忆，对即将离别的眷恋不舍，对创造未来的嘱咐和鼓励，同时留下自己老家的地址，希望对方经常来信，互通信息。由于有两名同学应征入伍，我们这批来自厦门航校的学生回福建时只剩下5名了。回福建后我们全部进入福建省海岸电台工作，全身心地投入建立福建省海岸无线电通信网络和无线电通信设备的维护修理工作，报答党和人民对我们的培养和照顾。60年沧海桑田，有人离开了通信工作，有人去世了，至今连同从部队复员的两名同学，还有4名老同学健在，他们在福州都生活得很好。 <br/>&nbsp;&nbsp;&nbsp;&nbsp;60年过去了，那临别留言本至今我还珍藏着，里面镌刻着我的青春印记和满满的思念。<br/>&nbsp;&nbsp;&nbsp;&nbsp;（张善绥）"
	}
]
