[
	{	"id":"6",
    	"type":"provinceNews",
    	"pic":"province_news_1.jpg",	
		"title": "省纪委监委组织机关离退休干部赴福州滨海新城参观",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;近日，省纪委监委组织机关近40名老同志走进福州滨海新城，参观新城规划展示馆、数字中国会展中心、数字福建云计算中心等，实地感受数字城市建设成效，感悟数字福建的巨大变化。<br/>&nbsp;&nbsp;&nbsp;&nbsp;大巴驶入滨海新城，老同志们欣喜地发现，与三年前来时相比，今天的滨海新城天更蓝、山更绿、水更清。东湖公园里，绿波荡漾，三五只白鹭翩然飞舞，湖边的数字中国会展中心像一艘扬帆起航的“福船”向大家缓缓驶来。<br/>&nbsp;&nbsp;&nbsp;&nbsp;通过工作人员的讲解、演示和亲身体验VR技术，老同志们对福州滨海新城的功能定位、发展态势、前景和数字福建取得的新成就有了更清晰、更直观的认识。在数字福建云计算中心，老同志们详细了解了大数据在有关部门、行业的应用情况，体会智慧城市的魅力，当得知超算中心现已达到800万亿次/秒计算能力和3PB数据存储处理能力时，老同志不禁赞叹不愧是福建“最强大脑”。<br/>&nbsp;&nbsp;&nbsp;&nbsp;老同志纷纷表示，要把学习当作一种生活状态，积极融入信息时代，跟上时代大潮，充分享受高科技给生活带来便捷。离退休干部工作处的同志一致表示，要带头学习新知识、掌握新技能，推动信息化与老干部工作的深度融合，充分运用新技术和新手段，提高工作成效，为老同志继续发挥余热、弘扬正能量提供更好的平台和载体，以实际行动礼赞新中国、助力新福建。"
	},
	{	"id":"7",
		"type":"provinceNews",
		"pic":"province_news_2.jpg",
		"title": "省直机关工委离退休干部赴上海、嘉兴开展学习考察活动",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;日前，省直机关工委离退休干部赴上海、嘉兴开展为期三天的学习考察活动。省直机关工委副书记黄青参加学习考察。<br/>&nbsp;&nbsp;&nbsp;&nbsp;离退休干部一行首先参观了上海中共一大会址，中国共产党的诞生地，中国共产党人的出发地，中国共产党历史的开始处。大家在这里感受中国共产党成立的历史变迁及党的初心与使命。<br/>&nbsp;&nbsp;&nbsp;&nbsp;接着参观点燃革命星火的红船。驻足在红船前，大家用心感悟着“开天辟地、敢为人先、坚定理想、百折不挠、立党为公、忠诚为民”于一体的红船精神。<br/>&nbsp;&nbsp;&nbsp;&nbsp;最后参观南湖革命纪念馆。通过馆内图片展示和文字介绍，感受新中国翻天覆地的变化，见证着中国的崛起、人民生活的提升。更坚定了大家的理想信念，继承光荣革命传统的信心。<br/>&nbsp;&nbsp;&nbsp;&nbsp;老同志们纷纷表示，此次参观学习再一次接受了党史的教育，更坚定了共产主义的信念。虽然已离开工作岗位，仍然要不忘初心，牢记使命，发扬离岗不离党，退休不退志的高尚情怀，以忠诚之心跟党走，以赤子之心为人民，以奉献之心报祖国！"
	},
	{	"id":"8",
		"type":"provinceNews",
		"pic":"province_news_3.jpg",
		"title": "新时期 福州大学离退休工作新发展",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;近日，福州大学退休教职工协会召开第七届会员代表大会，选举产生了新一届理事和常务理事，会议要求新一届协会工作要做深、做细、做实，努力让老同志安心、舒心、暖心，会议同时还表彰了一批协会先进工作者。<br/>&nbsp;&nbsp;&nbsp;&nbsp;福州大学退休教职工协会成立于1989年，30年来，协会工作者义务付出，默默奉献，遵循“一体两翼”的指导思想，以党建工作为主体，通过带动各项精准服务工作的开展，发挥老同志的余热为社会输送正能量，推动学校离退休工作的发展。目前学校已成立了23个二级分会。<br/>&nbsp;&nbsp;&nbsp;&nbsp;会议对新一届理事开展退休工作进行部署，要求贯彻落实省委组织部副部长、老干部局局长何国辉到校调研离退休工作的讲话精神，在以下三个方面更好地开展工作：一是发挥协会临时党支部的政治“主心骨”作用，以《光明日报》专版报道福建离退休干部党建工作为新动力，加强离退休干部党的建设，注重对老同志、老党员的教育管理，通过“支部+协会”的方式带动协会各项工作，使党建工作更加有效；二是针对老同志特点开展各类服务和活动，加强对各分会的指导，围绕老同志养志、养心、养身，通过“四依靠”（依靠组织、依靠团队、依靠真心、依靠学习）“五热爱”（爱党、爱国、爱人民、爱家庭、爱自己），做深、做细、做实精准服务，促进全校退休工作的有序发展，努力让老同志安心、舒心、暖心；三是充分发挥高校老同志素质好、觉悟高、有专业特长的优势，发挥“全国离退休干部先进个人” 老校长黄金陵等先进典型人物的示范带动作用，引导带动更多的老同志为学校“双一流”高水平大学建设和建设新福建增添正能量。"
	},
	{	"id":"9",
		"type":"provinceNews",
		"pic":"province_news_4.jpg",
		"title": "省总工会开展机关离退休干部庆“五一”系列活动",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;最美人间四月天，不负春光与时行。为深入贯彻落实习近平总书记关于弘扬爱国主义、传承红色基因的重要指示精神，省总工会在“五一”国际劳动节来临之际，组织机关离退休干部开展庆“五一”系列活动。<br/>&nbsp;&nbsp;&nbsp;&nbsp;一是参观“中以示范农场”，崇尚科学健康向上的生活。<br/>&nbsp;&nbsp;&nbsp;&nbsp;四月的福州，春回大地，万物复苏。4月18日，省总工会以“绿色生活、美丽家园”为主题，组织机关老领导到福州新店省农科院海峡现代农业示范园内的中国-以色列示范农场参观，“中以示范农场”是集绿色食品、创意农业、现代化设施农业的综合型、创新型的企业。通过参观学习，老领导们见证了中国和以色列园艺的传承和创新，更懂得“绿色生活、美丽家园”的重要性，更深刻领会尊重自然、融入自然、科学创新、追求健康向上生活的意义。<br/>&nbsp;&nbsp;&nbsp;&nbsp;二是春光正好春游去，增添对自然、生活的热爱之情。<br/>&nbsp;&nbsp;&nbsp;&nbsp;4月23日，组织机关全体离退休干部到飞凤山奥体公园春游，让身心很好地放松休息，通过更换环境，在空旷的公园，呼吸到更多的新鲜空气，在春风中还能闻到一阵阵花草的芳香，让大家真正领悟到春天给人带来无限欢娱和满足感，更增添对自然、生活的热爱之情。<br/>&nbsp;&nbsp;&nbsp;&nbsp;三是举办庆“五一”联欢会，献礼新中国70华诞。"
	},
	{	"id":"10",
		"type":"provinceNews",
		"pic":"province_news_5.jpg",
		"title": "黄星光副局长走访慰问老党员",
		"date": "2019-06-11",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为贯彻落实福建省烟草专卖局机关党委的党内激励关怀帮扶机制，7月5日，福建省烟草专卖局党组成员、副局长黄星光一行对省局5位85岁高龄的老党员开展“七一”走访慰问，给他们送去党组织的关怀和温暖。<br/>&nbsp;&nbsp;&nbsp;&nbsp;黄局长一行与他们亲切交谈，嘘寒问暖，详细询问他们的身体状况和生活情况；向他们介绍福建烟草的发展近况，感谢他们对行业的关心与支持，欢迎他们为行业发展多建言献策。老党员们对党的关怀和照顾深深的感谢，表示会不忘初心，牢记使命，发挥余热。<br/>&nbsp;&nbsp;&nbsp;&nbsp;福建省烟草局离退休支部书记，党建处、离退办负责人和有关同志陪同走访慰问。"
	}
]
