[
	{	"id":"40",
		"type":"trainData",
		"pic":"info.jpg",
		"title": "关于离退休干部 党支部建设情况调研报告",
		"date": "2019-07-16",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为进一步加强和改进离退休干部党支部建设，三明市委老干部局结合“倾情服务365”主题活动，采取召开座谈会、实地查看、走访、调查表、问卷等多种形式，深入市县有关单位开展离退休干部党支部建设情况调研工作。一、基本情况全市市属单位离退休干部党支部共有167个，离退休干部党员有4235人。其中，离休干部党员有326人，占党员人数7.7%；退休干部党员3909人。离退休干部党支部书记60岁至70岁的有70人，占42%；70岁至80岁的有61人，占36%；80岁以上的有10人（其中离休干部4人）占6%；在职的有26人，占16%，平均年龄67岁。二、主要做法和成效1.领导重视、保障有力。离退休干部党支部是党的基层组织的重要组成部分。我市各级党组织高度重视离退休干部党支部建设和思想政治建设工作，各级党委把离退休干部党支部建设作为基层党建的重要内容摆上议事日程，纳入党建目标管理，列入党委议事日程，做到有部署，有研究、有检查，有表彰。如三明市政协党组和市政协机关党委把离退休干部党支部工作摆上议事日程，做到年初有部署，半年有研究、年终有检查，每年专题研究一至二次离退休干部党支部建设工作，并明确一位党组副书记具体负责离退休老同志党支部建设工作。市、县委老干部局定期不定期举办离退休干部党支部书记培训班和研讨会，加强工作指导。2011年在全省、全市先进基层党组织、优秀共产党员、优秀党务工作者评选推荐工作中，全市有2个离退休干部党支部、4名老干部党员受到省、市表彰。"
	},
	{	"id":"41",
		"type":"trainData",
		"pic":"info.jpg",
		"title": "关于福建省离退休干部党组织 建设的现状分析与对策研究",
		"date": "2019-07-09",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;离退休干部党组织建设是党的基层组织建设的重要组成部分,加强离退休干部党组织建设是推进党的建设新的伟大工程、巩固党的执政基础的重要方面。为全面了解全省离退休干部党组织建设的现状和问题，研究探索新形势下加强离退休干部党组织建设的思路和办法，2014年5月，省委组织部、老干部局、省直机关工委组成联合调研组，通过实地察看、召开座谈会、发放问卷调查表等方式，在全省范围开展了离退休干部党组织建设情况的调研，掌握了较为详实的数据资料，并研究提出了有关对策。一、全省离退休干部党组织建设基本现状及分析截止2013年底，全省离退休干部党员28.5万人，占全省离退休干部总数59%、占全省党员总数14.1%,其中离休干部党员0.96万人，退休干部党员27.54万人。全省离退休干部党支部约5100个，占全省党支部总数5.2%。离退休干部党组织在组织引导广大老干部参加学习教育，保持政治坚定、思想常新、理想永存中，充分发挥了党支部的战斗堡垒作用。实践证明：离退休干部党组织在稳定老干部队伍、增添正能量中具有不可替代的作用。从调研的情况看，近年来，各级党委（党组）以及老干部工作部门普遍重视离退休干部党组织建设，把加强离退休干部党组织建设作为老干部工作的重要抓手，不断创新工作思路，健全工作机制，强化保障措施，确保离退休干部党组织建设朝着健康有序的方向发展。总的看，全省各地各单位离退休干部党组织基本做到了组织覆盖、班子健全、制度完善、活动经常，成为广大离退休干部党员开展学习活动的重要阵地。"
	},
	{	"id":"42",
		"type":"trainData",
		"pic":"info.jpg",
		"title": "推进“文化养老”建设的几点思考",
		"date": "2019-07-03",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;党的十八大报告提出：“扎实推进社会主义文化强国建设，加强社会主义核心价值体系建设，全面提高公民道德素质，丰富人民精神文化生活，增强文化整体实力和竞争力 ”，这是党中央对全民文化建设的新要求。离退休干部是党和国家的宝贵财富，是中国特色社会主义建设的一支重要力量。离退休干部文化养老建设工作面临着新形势新任务，如何在物质养老不断得到满足的同时，满足老干部日益增长的文化需求，加强老干部文化养老建设，提高其生命、生活质量，是一项亟待探讨和解决的课题。一、加强老干部文化养老建设的意义随着离退休干部队伍的壮大，我市离退休干部将近1000人，已形成一个较大的文化辐射圈，对子女、家庭、老年人甚至全社会的文化建设将产生极其重要的影响和示范作用。年来，我市在老干部文化养老建设方面做了大量的努力，取得了一定的成绩，但由于历史和现实的诸多原因，相对说来，老干部文化养老建设还是一个比较薄弱的环节，发展比较滞后。主要表现在：一是有的地方和部门对加强老干部文化活动阵地建设的重要性认识不足，导致投资缺乏、老干部文化场所有限。二是对老干部精神文化需求的多样性认识不足，活动针对性不强，内容单一。三是老年大学开设课程不够合理。目前老年大学课程设置偏重娱乐方面，与离退休干部有密切关系的老年健康教育、老年心理教育、自理自立能力教育及老年创业方面的教育等课程很少涉及。加之老年大学办学条件有限，大部分离退休干部未能参加老年大学的学习和活动。四是一些老干部社团由于得不到有关部门的支持和指导，活动不能经常化，发展受限。"
	},
	{	"id":"43",
		"type":"trainData",
		"pic":"info.jpg",
		"title": "新形势下充分发挥离退休干部 活动中心功能作用的实践与思考",
		"date": "2019-07-03",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;充分发挥离退休干部活动中心功能作用，不仅是加强离退休干部思想政治建设，满足老同志老有所学、老有所乐的需要，更是提高老年人生命质量的一条重要途径。近年来，我厅针对退休干部人数不断增加，年龄相对年轻，文化层次高，渴望学习新知识、新技能，参与各种活动强烈等特点，多措并举，为离退休干部开展学习、娱乐活动搭建平台，取得一定成效。一、离退休干部活动中心建设现状，1．抓政治建设，坚定理想信念。厅党委把活动中心作为加强老干部思想政治建设，满足老干部精神文化需求的重要阵地。一是抓思想引领。寓思想政治工作于各项活动中，通过开展各项学习活动，不断用中国特色社会主义理论武装广大离退休干部，引导离退休干部紧跟形势，使他们始终保持政治坚定、思想常新、理想永存，在思想上政治上与党中央保持高度一致。二是抓政策宣传。活动中心设立有阅览室及文体活动场所，老干部常到这里阅读文件，交流心得及养生保健常识，既可融洽感情，又可释疑解惑，知晓国际国内形势、热点难点问题，本部门的重要工作及关切切身利益的具体问题等，坚定走中国特色社会主义道路，实现中国梦的信心。三是抓建言献策。活动中心不仅是老同志健身娱乐的场所，更是联系工作、沟通工休感情的纽带。我们通过开展调查问卷、召开座谈会等问计老同志，可以真实了解老同志的所思所想所盼，对转变作风，改进工作起到积极的推动作用。2．抓阵地建设，打造温馨家园。厅党委高度重视厅机关离退休干部活动中心建设，除在老同志相对集中的5个片区设活动室就地开展活动外，2012年又筹资150多万元将一幢面积约1200平方米的独立楼院改造成老干部活动中心，并于同年8月竣工投入使用。活动中心内设多媒体教室、音乐舞蹈室、多功能厅、阅览室、书画室、新闻影像室、保健室、棋牌室、乒乓球室等。近年通过添置电脑、桌椅、自动麻将桌、乒乓球桌、钢琴和健身按摩椅等，不断改善老干部活动中心环境和条件，较好地发挥了活动中心的功能作用，使活动中心成为我们联系老干部的桥梁和纽带，成为老干部开展活动的重要阵地、安享晚年生活的幸福家园。"
	},
	{	"id":"44",
		"type":"trainData",
		"pic":"info.jpg",
		"title": "福州市健全离退休干部困难帮持机制的研究",
		"date": "2019-06-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;对困难离退休干部的帮扶，给他们解决实际困难，体现了社会的温暖和公义，对社会的和谐稳定有着不可或缺的实际意义。退休干部困难帮扶工作的主要责任单位是民政、人社、红十字会、各种慈善团体等组织和部门。在困难帮扶工作方面，由于职能的区划，老干部局仍然以离休干部为目标群体，难以延伸覆盖到一般退休干部。离休干部性质的特殊性，决定了离休干部困难帮扶工作有着特殊的性质和意义，在帮扶手段上也存在着显著的特点。一、导致离休干部生活困难的三大原因，我省在离休干部生活待遇上采取了多项特殊优惠政策，主要有：1、企业离休干部离休费执行机关标准；2、85年工改前19级及以下抗战离休干部执行副处级离休费标准；3、85年工改前19至20级解放战争离休干部离休费执行正科级标准，21级及以下执行副科级标准；4、规范津补贴时保留健康休养费、高龄护理费等项目；5、随着时间和物价的变化，不断增长高龄护理费等标准；6、离休干部无工作遗偶定期定额补助费执行当地最低工资标准，并给予一定医疗补助金。二、福州市离休干部特困帮扶的具体做法（一）建立困难老干部帮扶专款，列入各级财政预算，用以解决老干部的特殊困难。通过建立相对固定、统一管理、专款专用,并保持一定比例增长，实现帮扶工作的经常化、长期化。（二）抓好医疗保障体制的完善工作。针对疾病是离休干部致困的重要原因，努力在医疗方面为老干部提供更切实的保障。市里十家医院实行通用门诊病例和记帐制度，老干部无须垫付费用，由医院和保健办直接结算。扩大报销范围，原使用福州市公费医疗报销目录，转为使用省公费医疗报销目录。对报销范围外的医药费，如老同志经济困难提出申请，经市保健办核准，可给予70~80%的报销比例。定点医院由市里十家医院延伸至省立、协和等五家医院，进一步扩大记帐医院范围。实行免费家庭病床制度，减少老干部花销。"
	},
	{	"id":"45",
		"type":"trainData",
		"pic":"info.jpg",
		"title": "省交通运输厅加强离退休干部党支部 建设的思考",
		"date": "2019-04-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;退休党支部建设是新时期党的基层组织建设的重要组成部分，是党联系老干部的桥梁和纽带。进一步加强和改进离退休干部党支部建设，关系到党的执政能力的提高，关系到国家的和谐稳定，同时对于贯彻落实党中央在政治上尊重老干部、生活上关心老干部的要求有着重要意义。根据省委老干部局下发的2014年全省老干部工作重点调研课题，我厅组织、人事、老干部工作部门通过深入基层单位开展调研和思考，总结梳理近年来我厅机关及企、事业（含参公管理）单位离退休党支部工作的经验、做法以及工作中出现的一些新情况、新问题，亟待深入研究和认真解决。一、当前我厅离退休干部党支部的现状，离退休党支部多数由离休干部、退休干部、退休职工党员共同组成，主要根据居住方便、生活习惯、个人意愿等安排在相对固定的党支部。多年来，厅党组和厅有关部门、单位始终把离退休干部党支部建设作为加强基层党组织建设的一项重要内容，与在职党支部同部署、同规划，离退休干部党支部的凝聚力、战斗力、创造力不断增强，党员政治热情不减，各项制度健全，活动规范有序。二、近年来我厅离退休党支部建设的主要做法和经验（一）注重抓班子的建设，提高各党支部的整体活力，（二）注重抓组织的学习，提高党员干部的政治热情，（三）注重抓活动的开展，提高组织的亲和力、凝聚力，（四）注重抓典型的引路，提高老党员的社会影响力"
	}
	
]
