[
	{	"id":"34",
		"type":"trainPlan",
		"pic":"plane_news1.jpg",
		"title": "2019年福建省老年大学校长培训班开班",
		"date": "2019-06-13",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;6月3日—6日，福建省老年大学校长培训班在宁德市举办。中国老年大学协会副会长、省政协原副主席、福建老年大学校长杨根生出席开班式。宁德市政府副市长黄建龙到会致辞。杨根生在开班式动员讲话中指出，当前我省老年大学迎来了发展黄金期，各级党委、政府对老年教育越来越重视，要在抓好老年大学规范化建设的基础上，实现老年大学高质量发展。一要提高对老年教育的认识，充分认识当前老年教育已成为积极应对人口老龄化的重要举措，并逐步被社会认可，进一步增强老年教育的责任感和使命感。二要不断创新老年大学的工作思路，发挥好老年大学的政治功能、文化养老功能、社会功能。三要增强老年大学校长的工作素质，要有服务老年教育的情怀和格局，掌握老年教育的规律性。福建老年大学校领导、各省直分校校长、设区市老年大学校长、平潭综合实验区老年大学校长以及部分县（市、区）老年大学的校长共70人参加了培训。"
	},
	{	"id":"35",
		"type":"trainPlan",
		"pic":"plane_news2.jpg",
		"title": "学校开展书法讲座",
		"date": "2019-06-06",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;6月5日下午,在工业路校区一楼礼堂，学校邀请福建师范大学副教授王晓戈进行了一场书法讲座，题目为：颜体楷书风格发展与传承创新。许多爱好书画的老年学员朋友前来参加，最后还进行了师生互动，效果反映良好。（教务处）"
	},
	{	"id":"36",
		"type":"trainPlan",
		"pic":"plane_news3.jpg",
		"title": "莆田市举办“老年教育新媒体电视平台使用”培训班",
		"date": "2019-05-09",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为深入贯彻落实全国、省、市老年教育发展“十三五”规划，推动“互联网+”老年教育工作，4月25日，市老年大学特邀省老年大学办公室主任李玮及省老年教育新媒体电视平台运管负责人陈乃强等一行5人到莆举办老年教育新媒体电视平台使用培训班。市委老干部局副局长、调研员、市老年大学副校长黄玉英出席并主持，市老年大学全体工作人员、班主任代表及县区(管委会)老年大学分管领导、信息化建设工作人员等100余人参加。据悉，该平台开通于2018年9月30日，是福建省老年大学携手福建高清IPTV共同搭建的“互联网+老年教育”的新模式，旨在为中老年人提供学习展示平台。该平台实现省市县乡村五级覆盖，补齐老年教育的短板，让各地老年人都能共享优秀的教育资源，在老龄化社会中，增添老年人的获得感、幸福感。平台开设有“空中课堂”“时政连连看”“金色年华”3大主打板块，聚集福建老年教育精品课程和名师课堂，及时掌握国内外发生的各类大事，呈现学员的优秀作品和文艺展示。"
	},
	{	"id":"37",
		"type":"trainPlan",
		"pic":"plane_news4.jpg",
		"title": "宁德市蕉城区老年大学开展消防应急救援知识活动",
		"date": "2019-05-05",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为了提高老年学员对消防知识的认识，使学员们更加了解火灾危害的重要性。宁德蕉城区老年大学于2019年5月7日上午在我校五楼多功能教室开展消防应急救援知识讲座。讲座邀请了市防火办潘春宇教官进行主讲。潘春宇教官对近几年城市火灾问题进行分析。主要分析城市火灾次数减少但伤亡人数并未减少问题。原因是人们的安全防范意识淡薄，对于火灾的认识不深刻。以及我们居住的环境硬件灭火设施不完善，救援能力有限，这些都造成了人员的伤亡。火灾中自救是非常重要的，潘春宇教官对此提出几个自救建议。日常生活中要有自救“四件宝”。灭火器、安全救生绳、防火面具、照明工具。做事要防范于未然。不要认为火灾总是发生在别人身边，我们要时刻有防范意识、逃生意识。永远牢记，安全不能等待，生命不能重来"
	},
	{	"id":"38",
		"type":"trainPlan",
		"pic":"plane_news5.jpg",
		"title": "福建老年大学举办“中国改革开放的巨大成就与深度推进”专题报告",
		"date": "2019-04-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;3月28日上午，福建老年大学在工业路校区礼堂举办了“时政大讲坛——中国改革开放的巨大成就与深度推进”专题报告会，邀请了省政府发展研究中心原副巡视员、研究员林永健教授主讲。报告会由福建老年大学副校长谢道勇主持，福建老年大学学员和部分离退休干部400多人聆听了报告。报告得到老同志们的高度赞赏，通过林教授清晰的讲解，数据的对比，图表的分析，让他们对中国改革开放40年的巨大成就有了更进一步的理解。同时也希望这种高质量的报告今后可以多举办，让大家有更多机会学习和聆听。"
	},
	{	"id":"39",
		"type":"trainPlan",
		"pic":"plane_news6.jpg",
		"title": "柘荣县老年大学举办首期“互联网+老年教育”普及培训课",
		"date": "2019-04-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;4月8日，柘荣县老年大学在三楼多媒体教室专门举办一期“互联网+老年教育”的普及培训课。特邀到县电信公司的技术员许建彬，前来辅导讲解。老年学员及各学习片区的负责人共150多人参加学习。以借助数字化技术，共享全省“互联网+老年教育”的学习平台，技术员耐心细致作了电视界面导入，分块介绍，手机扫描app安装观看阅读等详细介绍。让参与学习的学员们在日常的学习之余开辟掌握了一项新的学习园地，既方便实用，又丰富多样。当他们看到由柘荣老年大学袁秀莹老师录制的剪纸精品课程，也在全省互联网上供大家学习借鉴时，剪纸班学员们特别感到高兴，更增添了他们学习的兴趣。"
	}
	
]
