[
	{	"id":"52",
		"type":"volunteer",
		"pic":"volunteer_news1.jpg",	
		"title": "献爱心，促成长”党员志愿活动",
		"date": "2019-07-29",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;景美社区组织开展社区亲子活动，为了让孩子快乐地展现自我、增强自信、体验成功，培养孩子的动手能力和独立能力，促进家长和孩子的亲情交流，增进学校和家庭之间的友谊，景美社区主办了一次以“献爱心，促成长”为主题的社区亲子活动。"
	},
	{	"id":"53",
		"type":"volunteer",
		"pic":"volunteer_news2.jpg",
		"title": "发挥党员先锋模范，助力鼓楼交通治堵",
		"date": "2019-07-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;交通是城市的命脉，为了进一步打造和谐通畅的交通环境，治理交通拥堵的“城市病”，营造“人人关注交通秩序，人人遵守交通法规”的良好交通氛围。4月18日——7月15日近三个月来，莲宅社区的老党员们积极响应鼓楼区文明办、政法委组织的文明交通劝导志愿服务活动。每天上午7:30—9:00，下午5:30—7:00在六一环岛安全岛内，风雨无阻的协助交警和交通协管员开展文明交通劝导活动。主要针对交通路口非机动车和行人闯红灯、不按道行驶、无序通行等不文明交通行为进行劝导。他们默默无闻，不畏艰苦。从日出站到日落，从阳光站到暴雨倾盆，从未迟到早退。用自己瘦弱的身躯践行着合格共产党员的标准，用自己的实际行动助力鼓楼交通治堵的决心！"
	},
	{	"id":"54",
		"type":"volunteer",
		"pic":"volunteer_news3.jpg",
		"title": "发挥党员志愿者，打造青少年暑期国学课堂",
		"date": "2019-07-01",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为弘扬中华民族传统文化，传承国学经典。7月1日晚7点，水部街道莲宅社区的国学小课堂正式开讲了。特邀热心党员志愿者黄老师为辖区小朋友们上了一趟生动有趣的互动课，活动共有16名小朋友及家长参与。讲座以中国造字起源为主题，深入浅出地对中国形声字、象形文字等进行了互动式诠释，为小朋友们介绍传承千年的中国文字的内涵。此次活动也受到了小朋友们与家长们的一致好评，大家纷纷表示很愿意参与此类讲座。活动的开展为辖区小朋友们打开一扇了解古典传统经典文化的窗口，使小朋友们懂得了中国汉字的博大精深。社区的国学小课堂拟定于每周五晚，继续进行。"
	},
	{	"id":"55",
		"type":"volunteer",
		"pic":"volunteer_news4.jpg",
		"title": "厅人事处党支部组织党员志愿者积极参加全国第15个安全生产宣传咨询日活动",
		"date": "2019-06-16",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;6月16日暨全国第15个安全生产宣传咨询日。我厅80余名志愿者由梁金焰副厅长率队前往温泉公园，向社会公众和从业人员集中宣传安全生产方针政策、法律法规和安全知识等。在福州活动现场，厅人事处党员志愿者结合“两学一做”活动精神，在现场耐心地为群众讲解运输安全生产理念和知识；发放由省高速公路公司安全行车地图；省地海局组织印制的水上交通安全教材、漫画等宣传材料并通过宣讲政策、展板、宣传资料等形式进行宣传。王惠敏副省长来到我厅宣传展台，对我厅开展交通运输安全宣传教育成效给予高度肯定。"
	},
	{	"id":"56",
		"type":"volunteer",
		"pic":"volunteer_news5.jpg",
		"title": "古田再出发 点燃创业梦",
		"date": "2018-10-23",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为进一步学习贯彻全军政治工作会议精神，为响应习主席“寻思溯源——思考老一辈从哪里出发？为什么要出发”，引导和帮助并点燃广大年轻流动党员的创业梦，依托古田的伟大精神——“历史从这里创造，发展从这里起步，人才从这里输出 ，希望从这里延续”——学习红军亮剑，像红军一样崛起！ 开展“古田再出发，点燃创业梦”专题培训活动。"
	},
	{	"id":"57",
		"type":"volunteer",
		"pic":"volunteer_news6.jpg",
		"title": "邻里守望 情暖八闽 关爱老人”学雷锋青年志愿活动",
		"date": "2018-05-24",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为弘扬中华民族尊老敬老的优秀传统美德，倡导时代新风气大力弘扬“风险、有爱、互助、进步”的志愿服务精神，进一步推动我局团委关爱老人志愿者服务行动的深入开展，深化我局文明创建工作，经研究，我局团支部拟于5月24日下午前往福州台江区福利院，开展2016年福建省交通质监局团支部 “邻里守望 情暖八闽 关爱老人”学雷锋青年志愿活动。"
	}
	
]
