[
	{	"id":"46",
		"type":"experience",
		"pic":"experience.jpg",
		"title": "加强老干部思想政治工作要做好“五坚持五结合”",
		"date": "2019-07-16",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;广大的离退休干部（下简称老干部）是中国革命、建设和改革开放事业的先行者，是我们党执政兴国的一支重要政治力量。他们普遍经历过血与火的艰苦考验、党内政治生活的严格锻炼和现代化建设的长期磨练，具有过硬的政治素质和优良的传统作风，积淀了丰富的实践经验、深厚的群众基础和广泛的社会影响力。目前，离退休干部约占我省老年人口总数的十分之一，且政治、文化素质较高，在老年群体中有着十分重要的影响。他们虽然受党的教育时间长、觉悟高。但是，他们离退休后不是生活在真空里，社会的各种矛盾、各种思潮必然会反映到他们的头脑中，使他们产生这样或那样的想法和认识。因此，在新的历史形势下，加强老干部的思想政治工作势在必行，在实际工作中应坚持做好五结合：   （一）坚持思想政治工作与落实好老干部“两项待遇”结合起来。落实好老干部的政治待遇和生活待遇，是我们党的一贯政策，也是最现实的思想政治工作。把思想政治工作与落实老干部“两项待遇”紧密结合起来，应坚持两个原则：一是保证离休干部生活待遇略为从优的原则。为了保证离休干部生活，从中央到地方都制定了一系列的政策和规定，切实保证按时发放工资，及时据实报销医疗费。退休干部按国家有关政策办理。这不仅是老干部晚年的生活保障，而且也是开展老干部思想政治工作的基础。如果忽略了这一点或淡化了物质是基础的原则，老干部思想政治工作就不能顺利开展，也难以奏效。在生活无保障的情况下，你讲得再多，说得再动听，老干部也不会相信你是在真正地关心和照顾他们。因为老干部是把自己的幸福生活同党的领导和整个社会制度联系起来，同各级组织的工作成效联系起来的。所以，要把思想工作与解决生活中遇到的实际问题相结合，是开展老干部思想政治工作最基本的要求。二是政治上关心尊重的原则。老干部要求全社会在承认他们所做贡献的同时，在政治上给予尊重。在当前的社会条件下，衡量尊重的标准是看老干部在社会上的政治地位，就是看在思想认识上把老干部摆在什么位置。中央明确规定：“老干部离退休后基本政治待遇不变”。这个规定不仅是完善离退休制度的重要政策，而且也肯定了老干部的政治地位，是我们落实老干部的政治待遇的依据。所以，在落实老干部政治待遇实际工作中，我们应该既要抓好老干部的学习，又要抓好对在职干部特别是老干部工作者的教育。与此同时，既要组织好老干部的学习，又要抓好对老干部学习的指导。   "
	},
	{	"id":"47",
		"type":"experience",
		"pic":"experience.jpg",
		"title": "宁化县“三加强”提升信息宣传工作水平",
		"date": "2019-07-06",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;一是加强队伍培养。我局把信息宣传工作作为一项重要工作来抓，切实加强领导和指导，不断配齐信息员队伍，发动全局在职人员积极写稿，每个科室配齐至少1名信息员。注重信息员培训，积极推荐信息员参加省市举办的信息员培训班，不断提高信息员的写稿水平，使稿件在质量上有新的突破。二是加强制度建设。建立了季度通报制度和考评奖励制度。局办公室将每季度信息宣传稿件使用情况进行汇总、梳理，总结进步或退步的原因，下发给所有信息员参考，让进步者有动力，退步者有压力，形成你追我赶的写稿氛围。我局对信息宣传工作进行量化考核，制定了信息和宣传报道奖励办法，撰稿信息被县级媒体、刊物刊登1条加5分，被省市级媒体、刊物刊登1条按文章篇幅（300字以上的为长篇，299字以下的为短篇）加10—20分不等，被国家级媒体、刊物刊登1条按文章篇幅加15—30分不等，撰稿信息未采用得基础分2分。被采用稿件每1分以10元稿酬计算，极大提高了信息员的写作积极性。三是加强典型挖掘。除报道日常性工作动态，如看望慰问老干部、老年节活动、老干部通报会等，还积极挖掘老干部的先进典型及身边老年同志不同寻常的事迹，充分展现老年人的精神风貌，宣扬老年人的优秀品格。去年我局精心挖掘了我县刘善群、杨秀芳、罗朝祥三位离退休干部的先进事迹，其中两位老同志的先进事迹先后在省市级媒体、刊物上发表刊登。"
	},
	{	"id":"48",
		"type":"experience",
		"pic":"experience.jpg",
		"title": "泉州丰泽社区为老干部做到“六送”服务",
		"date": "2019-05-09",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;泉州市丰泽区丰泽社区坚持开展“六送”服务，深受老干部的欢迎。具体做法：一是送亲情。社区建立联系走访制度，社区两委成员及其它工作人员定期或不定期与老干部进行联系沟通，随时了解老干部的身体、生活情况，及时向区老干局、街道党委、社区党组织、原单位反映老干部的意见和要求，并设立服务热线，发放服务联系卡，使老干部能随时与社区取得联系，得到社区帮助。二是送服务。社区工作人员定期或不定期走访慰问老干部，认真做好“四必访”（“四必访”即重大节日必拜访、重大重病必探访、重大困难必走访、去世必送访）工作，了解老干部的生活需求和实际困难，提供相应的服务，协助解决各种难题。三是送文化。社区向老干部免费开放保健室、活动室、阅览室、健身场所、社区学校等场地设施，为老干部学习活动提供方便，组织老干部开展有益身心的学习活动。四是送温暖。社区通过组建老年志愿者队伍和建立帮困对子等形式，上门帮助老干部解决思想、生活上存在的实际困难，并对年高多病、卧床不起、鳏寡孤独的老干部给予特殊照顾。五是送健康。落实社区医生与老干部结对制度，协助社区卫生服务中心（站）做好离退休干部社区医疗保健服务工作。六是送载体。社区为老干部参与社区管理和建设、发挥余热提供有效载体,积极引导老干部在文明创建、关心下一代等工作中发挥优势作用。"
	},
	{	"id":"49",
		"type":"experience",
		"pic":"experience.jpg",
		"title": "省交通运输厅开通手机短信平台为老同志服务",
		"date": "2019-05-05",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;省交通运输厅机关现有125名离退休老同志，厅直单位有30余名专（兼）职老干部工作人员，根据厅离退休人员逐渐增多，居住分散，年老易健忘，特别是使用手机的人数不断增加等特点，厅老干处于今年3月开通了“手机短信平台”辅助服务功能，密切了与离退休老同志的广泛联系，加强了对厅直单位开展老干部工作的指导力度，强化了服务意识，提升了服务效率。为建立短信平台，厅老干处积极与有关部门沟通协调，开通手机短信平台辅助服务功能。为更好地保证信息的准确性，厅离退处主动与老同志核对手机号码、生日时间，建立信息数据库。平台开通后，改变了以往传统的电话通知速度较慢、信息量不大的联络模式，现在可以充分利用手机短信科技功能，固定电话、手机短信双管齐下，及时通知老同志收看党和国家、我省的重大新闻、省交通运输工作情况媒体宣传片，传递正能量、发送生日祝福、重大节日问候短信、通知有关学习、组织外出活动等事宜，实现信息化通讯方式对离退休老同志的有效覆盖，保证老同志足不出户就可以享受到方便、快捷、准确的信息化服务。老同志对平台建立纷纷表示赞许，一位退休老干部在收到信息后回复说：“短信通知这种方式很好，既便于记忆、又高效快捷，节省公用话费开支，是老干处工作一种很好的服务方式和创新”。"
	},
	{	"id":"50",
		"type":"experience",
		"pic":"experience.jpg",
		"title": "漳州四项措施推进服务老干部工作精细化",
		"date": "2019-04-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;随着老干部“双高期”的来临，漳州市委老干部局不断创新服务管理模式，细化服务措施，积极为老干部开展贴心服务，有效提升老干部服务精细化水平。一、进一步细化服务老干部的规章制度。坚持以老干部为本的思想，按照规范有序、服务便捷的要求，进一步细化了走访慰问、住院看望、健康体检、信访接待、老干部丧事办理等10项制度，同时，定期开展业务培训，让老干部工作人员熟悉各项工作的具体内容、工作标准、责任分工和相关政策，不断提升为老干部服务的能力和水平。二、进一步摸清老干部的服务需求。开展老干部分级分类服务需求调研，全局领导干部、工作人员通过个人联系结对，对全市离休干部、市级老领导的婚姻、身体状况、生活能力、子女情况、服务分类需求等进行详细调查，全面掌握老干部的基本情况和服务需求，突出重点帮扶对象。按局领导帮扶2人、工作人员帮扶1人的规定，对市直所有特困老同志全部明确帮扶对象。每月定期到老同志家中探望或电话联系，及时了解掌握老干部的动态信息和服务需求。同时对老同志晚年生活中可能遇到的困难和问题，都用心去排查，认真对待，尽最大努力帮助他们解决。"
	},
	{	"id":"51",
		"type":"experience",
		"pic":"experience.jpg",
		"title": "南安市抓文化养老出实招",
		"date": "2019-04-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;南安市本着“形式多样，注重实效”的原则，不断探索丰富老干部精神文化生活的有效方式和途径，提升老干部晚年幸福指数，推进文化养老工作再上新台阶。求“新”出“新”促学有所成紧抓理论学习葆思想常新，邀请专家专题讲授党的群众路线、践行社会主义核心价值观等内容，组织老干部开展时政讨论。合理设置离退休干部党支部，进一步选好配强支部班子，扎实有力地开展党组织活动。为老干部活动中心的图书室、阅览室购置新书刊100册，坚持每月11-15日组织读书读报活动，教育引导老干部把思想和行动统一到党的重大决策部署上来。拓宽渠道推学习形式翻新，“做中学”，围绕“五一”、重阳节等重大节日组织开展同乐会、广场舞大赛、厨艺大赛等活动，为老干部提供在实践中进行学习的平台。 “教中学”，与老年大学联合，开展“以教促学——老年人讲课大赛”，组织老同志通过自己上讲台教学的形式促进对学习内容的掌握。“远程学”，充分利用远程教育平台，不断完善远程教育设施，引进科普讲座、南音三弦等课程，提升老同志进行远程学习的积极性。结合实际促课程设置创新，紧紧围绕“养老年人之身、养老年人之心、养老年人之志”的理念，在办好已经开设的文史、南音、书法等近30门课程外，增设两门课程：一是人居与环境（易经风水）课程。聘请福建风水文化研究院副院长、泉州市人居环境研究会副会长许百年担任老师，从学员的日常生活出发，讲解人居与环境的关系。二是实用保健课程。聘请退休的老医生讲课，除了讲解各种养生保健、伤病痛的医疗知识外，还现场传授调息吐纳以及一些适合老年人的保健操。"
	}
]
