[
	{
		"id":"16",
		"type":"oldPartyHome",
		"pic":"old_home_1.jpg",
		"title": "省直单位打造“四大功能”建设“老党员之家”",
		"date": "2019-08-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;新形势下如何提升组织力，发挥基层组织的战斗堡垒作用，是基层党建工作的重要课题，也是党的建设的重要责任。今年以来，省直单位按照全省离退休干部党建工作要求，积极推进“老党员之家”建设，已挂牌成立40多个“老党员之家”，不断丰富“家”的内涵，强化政治建设、正能量传播、文化养老、精准服务“四大功能”，发挥凝聚、激励、导向和服务作用，增强了老党员的认同感和归属感，使“老党员之家”成为离退休干部党组织建设的助推器。完善功能设施　提升服务保障。各单位老干部门充分认识建设“老党员之家”重要性和必要性，在原有老干部活动中心（室），按照“七有”基本标准，即有固定场所、有标志标识、有活动设施、有学习资料、有名册档案、有管理制度、有展栏展馆，进行党建阵地建设，并在人、财、物等方面提供有力的支持保障，使老党员活动场所有了质的提升，老党员有了真正意义的家。如福能集团指导权属企业按标准设立了５个“老党员之家”。厦门税务局将市区一层865平方米的办公楼，维修改造成“老党员之家”，设置有多功能厅、党员活动室、荣誉室、棋牌室、健身室、球类室、阅读室等功能，充分考虑老同志的特点，在安全保障和使用感受等细节处下功夫，配置了视频监控系统、wifi系统、净水系统、广播音响系统、人脸识别系统等。省老干部活动中心开辟了老党员学习活动室，为省直单位离退休干部党员开展活动学习提供服务保障，把活动中心建为集“养志、养心、养身”于一体的“老党员之家”。"
	},
	{
		"id":"17",
		"type":"oldPartyHome",
		"pic":"old_home_2.jpg",
		"title": "省民政厅举行“老党员之家”揭牌仪式",
		"date": "2018-09-06",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;9月6日上午，省民政厅举行“老党员之家”揭牌仪式。厅党组成员、省老龄办常务副主任方少雄、离退休干部党总支书记高雪玉及厅离退休干部党总支、党支部委员近20人参加，老干处处长林中珠主持揭牌仪式。在大家热烈的掌声中，厅党组成员、省老龄办常务副主任方少雄和离退休干部党总支书记高雪玉共同为“老党员之家”揭牌。"
	},
	{
		"id":"18",
		"type":"oldPartyHome",
		"pic":"old_home_3.jpg",
		"title": "加强“三项建设”，着力推动“老党员之家”建设向纵深发展",
		"date": "2018-07-15",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;2018年7月12日上午，省委组织部副部长、老干部局局长何国辉莅临我厅调研老干部工作期间，实地察看了省公安厅老干部活动中心，并为省公安厅“老党员之家”揭牌。目前，我厅6个离退休干部党支部活动室均已加挂“老党员之家”牌。"
	},
	{
		"id":"19",
		"type":"oldPartyHome",
		"pic":"old_home_4.jpg",
		"title": "省人社厅“老党员之家”挂牌",
		"date": "2018-06-27",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;6月27日上午，省人社厅在鼓东路厅老干部活动中心举行“老党员之家”揭牌仪式。厅副巡视员王卫国、省委老干部局省直处处长姜倩、厅离退休干部党支部骨干、老党员代表及老干工作领导小组成员单位同志共20多人参加，老干处处长林顺修主持仪式。仪式上，王卫国副巡视员作了热情洋溢的讲话，他介绍了厅“老党员之家”的筹建过程和当前“老党员之家”的整体情况，要求离退休干部党支部要进一步强化组织功能，机关处室要继续发挥好职能作用，共同把“老党员之家”建设成机制健全、管理有效、作用发挥良好、吸引力强的学习活动阵地，不断把厅离退休干部党建工作和服务保障工作向前推进。最后，在大家热烈的掌声中，省委老干部局姜倩处长和老党员代表、离退休干部第一党支部书记陈仁毅共同为“老党员之家”揭牌。"
	},
	{
		"id":"20",
		"type":"oldPartyHome",
		"pic":"old_home_5.jpg",
		"title": "市城管委“老党员之家”揭牌成立",
		"date": "2017-11-29",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;为加强和改进离退休干部政治建设、思想建设和党组织建设,提升离退休干部党支部组织力、凝聚力和战斗力,11月29日,市城管委“老党员之家”揭牌仪式在勺园里4号城管支队二大队举行,委党组书记、主任林坦,委党组成员、机关党委书记、副调研员沈登洲以及机关退休党员代表参加了活动。"
	},
	{
		"id":"21",
		"type":"oldPartyHome",
		"pic":"old_home_6.jpg",
		"title": "依托“老党员之家”凝聚老党员力量",
		"date": "2017-05-24",
		"content": "&nbsp;&nbsp;&nbsp;&nbsp;宁德市“老党员之家”开展“七夕·爱在夕阳”活动。“我们‘老党员之家’活动真的很多，也有意义，谁会想到给我们老人过七夕，真的很开心！”宁德市直退休干部活动站机关片区临时党支部书记林素琴说，她参加完宁德市老干部活动中心“老党员之家”于8月17日举办的“七夕·爱在夕阳”活动后有感而发。该支部此次有5对老党员夫妻参加了活动。"
	}
]
